[
  {
    "source": "﻿Кособуров А. Технологическая обработка лекарственного сырья тибетской медицины - 2005-минеральное-сырье"
  },
  {
    "tib_name": "དཀར་ཁ་མེན",
    "Транслитерация": "дкар-кхра-мэн",
    "Синонимы": "кхра-ман [6], кхра-мэн [7]",
    "Исходное сырье": "агат [6]",
    "Методы обработки": "Применяется первый метод из описанных для минерала бйу-ру [7]"
  },
  {
    "tib_name": "དཀར་པོ་སྦལ་གྱབ",
    "Транслитерация": "дкар-по-сбал-ргйаб",
    "Синонимы": "сбал-ргйаб-дкар-по [7]",
    "Исходное сырье": "галлузит [7]",
    "Методы обработки": "Для минералов, относящихся к разряду “неплавких камней” – смуг-по-сбал-ргйаб, дкар-по-сбал-ргйаб, мдунг-рцэ-смуг-по, дкар-по-чхиг-тхуб, гру-бжи, гангс-тхигс, станг-зил, гсэр-зил, днгул-зил, бйэ’у-мго, рдо-клад, рдо-ргйус, мтхинг-ргйус, ба-ну, рдо-дунг-‘дра, манйидза-ра и йугс, применяется общий метод обработки, который, однако, варьируется в различных источниках. Ниже описаны основные варианты обработки “неплавких каменных” лекарств1.1. Лишенный примеси других [пород камень] разбей [на кусочки размером] с ячменное зерно, затем вместе [с взятыми] поровну бонг-нга-дмар-по и зэ-цхва прокипяти в воде не менее двух часов и тщательно промой водой, затем высуши на солнце, после чего можно будет использовать [7]",
    "2. Метод \"извлечения ядов\" [из минералов] гангс-тхигс, мдунг-рцэ-дкар, мдунг-рцэ-дмар, сбал-ргйаб-дкар, сбал-ргйаб-смуг, кхаб-лэн и т.п.": "любой из этих лечебных камней разбей на кусочки размером с ячменное зерно и промой в холодной воде, чтобы не осталось грязи, пленок и пены; затем, добавив соответствующее количество бонг-нга-дмар-по, залей водой так, чтобы лишь скрыть [сырье], и произведи кипячение в течение приблизительно четырех часов, поддерживая исходный [уровень воды]; после этого слей жидкость, а минеральное лекарство несколько раз промой холодной водой и высуши.",
    "Для примера [подробно опишем технологию \"извлечения ядов\" из минерала] мдунг-рцэ-дкар-по": "[минеральное сырье весом] 25 кхэ разбей на кусочки размером с ячменное сырье; добавив 5 кхэ бонг-дмар, залей водой так, чтобы лишь скрыть [сырье], и произведи кипячение в течение четырех часов; после этого слей жидкость, а мдунг-рцэ несколько раз промой холодной водой и просуши; для \"извлечения силы\" [к обработанному сырью] присоединишь2 по одной ложечке 'джу-рци и дар-сман, т.е. обезъяженной зэ-цхва и обезвоженной цха-ла, после чего [описанный минерал] можно добавлять в лекарства. Подобным же образом [\"извлекают яды\"] из всех лекарств, [относящихся к разряду камней][11]"
  },
  {
    "tib_name": "ཁ་རུ་ཚ",
    "Транслитерация": "кха-ру-цха",
    "Исходное сырье": "фиолетовый по цвету из-за примеси гидроокислов железа, серы и т.п. галит1 [6]",
    "Методы обработки": "В обработке не нуждается [7]"
  },
  {
    "tib_name": "ཁབ་ལེན",
    "Транслитерация": "кхаб-лэн",
    "Исходное сырье": "магнетит [6]",
    "Методы обработки": "Существует два метода обработки минерала кхаб-лэн – первый применяется при изготовлении днгул-чху-бцо-бкру-чхэн-мо, а второй при использовании этого минерала в обычных лекарствах. Известно два варианта второго метода – первый вариант является общим2 для минералов, относящихся к разряду “камней”, а второй, который приведен ниже, является, по-видимому, частным.Камень хорошего [качества - ] не содержащий примеси других пород, подвергнув грубому измельчению, прокипяти в течение примерно двух часов в отваре бонг-нга-дмар-по; после того, как промоешь водой, вновь прокипяти в течение примерно двух часов в растворе зэ-цхва, затем многократно промой холодной водой и просуши, после чего можно будет использовать1 [7]"
  },
  {
    "tib_name": "ཁྱུང་སྐྱུགས",
    "Транслитерация": "кхйунг-скйугс",
    "Исходное сырье": "яшма [6,13] или аквамарин [7]",
    "Методы обработки": "те же, что описаны для минерала бйу-ру [7]"
  },
  {
    "tib_name": "འཁར་གོང་སྲིན་མེད",
    "Транслитерация": "'кхар-гонг-срин-мэд",
    "Синонимы": "дкар-гонг, а-дкар [6]",
    "Исходное сырье": "кварц [6]",
    "Методы обработки": "Известно два метода обработки – первый применяется при использовании в обычных лекарствах, а второй в тайных.1. Чистый без примесей [других пород минерал следует] подвергнуть открытому обжигу [7,10]2. При использовании [в составе] защитных [амулетов] следует производить обезъяживание2 [7]"
  },
  {
    "tib_name": "འཁར་བ",
    "Транслитерация": "'кхар-ба",
    "Исходное сырье": "бронза [7]",
    "Методы обработки": "",
    "В лекарствах [применяется] лишенная примесей ‘кхар-ба. [Для лечения кожных болезней] рнго и шиг нужна ржавчина ‘кхар-ба. В случае [применения в процессе приготовления] днгул-чху-бцо-бкру вначале выполни обезъяживание": "[‘кхар-ба] прокипяти примерно в течение времени, [которого достаточно для] чаепития, в смеси настоя мцхур-сэр и [мцхур-]наг, облепихового сока и мочи [восьмилетнего ребенка] и промой – необходимо [все это проделать] три раза; с целью “удаления ржавчины” подольше прокипяти в кислом чханг’е с добавлением полной ложечки цха-ла и промой холодной водой – в общей сложности прокипятишь и промоешь три раза, а затем высушишь; для приготовления “золы” [возьми] двукратное [по отношению к] ‘кхар-ба [количество] цха-ла и трехкратное [количество] му-зи – порошок из этой двойки и мелко [измельченную] ‘кхар[-ба] не спеша замеси кислым чханг’ом, [из получившейся смеси] сделай пуговицы, которые после просушки подвергнешь обжигу в тигле, после чего [сырье можно] будет использовать [7]"
  },
  {
    "tib_name": "གངས་ཐིགས",
    "Транслитерация": "гангс-тхигс",
    "Синонимы": "шэл-дкар-тхигс-па [6]",
    "Исходное сырье": "каламин [7]",
    "Методы обработки": "те же, что описаны для минерала дкар-по-сбал-ргйаб [7]"
  },
  {
    "tib_name": "གྲུ་བཞི",
    "Транслитерация": "гру-бжи",
    "Синонимы": "рдо-гру-бжи [1]",
    "Исходное сырье": "лимонит [6]",
    "Методы обработки": "те же, что описаны для минерала дкар-по-сбал-ргйаб [7]"
  },
  {
    "tib_name": "རྒྱ་ཚྭ",
    "Транслитерация": "ргйа-цхва",
    "Исходное сырье": "нашатырь, аммоний хлористый [6]",
    "Методы обработки": "Обычно в обработке не нуждается1 [7] кроме тех рецептов, в которых используется ргйа-цхва’и-тхал-ба.",
    "Метод изготовления ргйа-цхва'и-тхал-ба": "на железный лист, который предстоит подвергнуть обжигу, насыпь мелкий порошок ргйа-цхва, накрой [этот порошок] медной ритуальной чашечкой, поверх наложи влажный песок так, чтобы [чашечка полностью] скрылась и подвергни бездымному ([обжигу] - считается, что выход паров способствует возникновению болезни мдзэ и т.п. у изготовителя); после охлаждения находящийся в ритуальной чашечке ргйа-цхва следует собрать голубиным пером [9]"
  },
  {
    "tib_name": "རྒྱམ་ཚྭ",
    "Транслитерация": "ргйам-цхва",
    "Исходное сырье": "галит, соль каменная [6]",
    "Методы обработки": "В обработке не нуждается [7]"
  },
  {
    "tib_name": "དངུལ",
    "Транслитерация": "днгул",
    "Исходное сырье": "серебро [6, 7]",
    "Методы обработки": "Из днгул любой разновидности хорошего качества – лишенного примесей и т.п. – приготовь [пластины толщиной с] пчелиное крыло; [с целью обезъяживания] в глиняный сосуд налей настой мцхур-сэр и [мцхур-]наг, а также мочу восьмилетнего [ребенка, взятые] в равных пропорциях, добавь немного стар-жун и [в этой смеси] прокипяти [пластины толщиной с] пчелиное крыло примерно в течение [времени, которого достаточно для] чаепития, жидкость слей и промой [пластины] вначале горячей водой, а затем три раза холодной водой - [описанные] выше кипячение и промывку проделай еще два раза; с целью “удаления ржавчины” [пластины] трижды прокипяти в моче восьмилетнего [ребенка] с добавлением небольшого количества облепихового сока и промой, т.е. в целом следует шесть раз выполнить кипячение и промывание; с целью получения “золы”1 порошок из одного сранг’а цха-ла, т.е. того же веса, что и днгул, двух сранг’ов и пяти жо му-зи замеси на отваре [растения] зар-ма или на воде - [эту смесь] ровным слоем нанеси [на пластины толщиной с] пчелиное крыло и [обмазанные пластины] подвергни обжигу тем же [способом, что описан для] гсэр, после чего можно будет использовать [7]"
  },
  {
    "tib_name": "དངུལ་ཆུ",
    "Транслитерация": "днгул-чху",
    "Исходное сырье": "ртуть [6]",
    "Методы обработки": "В настоящее время применяется три основных метода обработки – цха-‘дул, гранг-‘дул2 и бцо-бкру-чхэн-мо.",
    "1а. Метод приготовления днгул-чху-цха-‘дул Хотя во многих руководствах [утверждается, что при укрощении ртути по методу] цха-‘дул нет необходимости производить \"очищение ржавчины [со] ртути\" и \"извлечение ядовитой [жидкости\" - можно] применять \"дикие\", [т.е. \"неукрощенные\", ингредиенты], однако, в моей традиции [предписывается все же] выполнить \"очищение ржавчины [со] ртути\" и \"извлечение ядовитой [жидкости\"] как это делается при [изготовлении днгул-чху-]бцо-бкру, поскольку [после выполнения этих этапов ртуть уже] не повредит переваривающей способности желудка, органам чувств и т.п. – именно так говорят старые учителя по приготовлению лекарств. [В соответствии со сказанным, для получения днгул-чху-]цха-‘дул [вначале] следует выполнить \"очищение ржавчины [со] ртути\" порошком из цха-гсум, а также \"извлечение ядовитой [жидкости\"] в пяти жидкостях в точности так как [описано для метода] гранг-‘дул1. После этого [для выполнения этапа] \"столкновение с врагом\" в каменную ступу, нагретую на огне или на солнце, всыпь порошок из обезъяженной му-зи, вес которого должен быть равен весу днгул-чху; днгул-чху влей в углубление, сделанное [на поверхности] этого порошка и тщательно растирай [полученную смесь] в течение двух дней – признаком правильно выполненного растирания будет приобретение [смесью] синевато-зеленого цвета. В дополнение [можно сказать следующее]": "если выполняешь \"укрощение\" осенью или весной, можно нагревать каменную ступу солнечными лучами – устанавливать под ступу [сковороду с] углями не нужно … , однако, в другой сезон [следует ступу] установить на подставку, сооруженную из деревянных брусков, а снизу поставить сковороду с тлеющими углями [12]",
    "1б. Упрощенные методы приготовления днгул-чху-цха-‘дул На 50 кхэ днгул-чху возьми 50 кхэ обезъяженной му-зи[-сэр-по]. Каменную ступу и каменный же пестик нагрей на огне или на солнце до такой степени, чтобы невозможно было прикоснуться [рукой]. В горячей [ступе] растирай [описанные ингредиенты] до тех пор, пока [смесь по цвету] не станет темно-синей – не должно быть даже слабого серебряного блеска. После этого можно использовать [сырье] в лекарствах. Если необходимо срочно [приготовить днгул-чху-цха-'дул, применяй] ускоренный метод": "в поставленном над огнем железном ковше полностью расплавь обезъяженную му-зи, в горячую [му-зи] влей днгул-чху [и полученную смесь тщательно] перемешай деревянной ложкой; то, что прилипло к [стенкам] ковша, отскреби и тщательно разотри в горячей каменной ступе – приобретение [смесью] темно-синего цвета означает, что [сырье приобрело] соответствующие свойства и может использоваться [в лекарствах] [11]",
    "2а. Метод приготовления днгул-чху-гранг-‘дул или днгул-чху-дкар-‘дул (первый вариант) О трех [этапах метода] гранг-‘дул, [называемых] \"очищение ржавчины [со] ртути\", \"извлечение ржавой жидкости\" и \"столкновение с врагом\". О первом [этапе, называемом] \"очищение ржавчины [со] ртути\". К примеру на 10 кг днгул-чху [возьми] 3 кг мелко истолченной тройки из сга[-дмар], пи[-пи-линг] и пхо[-ба-ри, порошок из которых следует] слегка увлажнить – так, чтобы [смесь по консистенции] почти не отличалась от порошко[образной массы; эту смесь] необходимо [поместить] в мешок подходящих размеров, лишенный разрывов [и других] дефектов – хотя в некоторых [источниках] говорится [о мешке из] кабарожьей кожи, однако, в крайнем случае, а также как следует из моего собственного опыта подойдет [мешок из] козьей или овечьей кожи. [Описанный] выше увлажненный порошок из цха-гсум [должен лишь] наполовину заполнить мешок. [Поверх] залей днгул-чху и отверстие [мешка] туго перевяжи – если не сделать этого, мелкие [капли] ртути могут расплескаться наружу, чего следует избегать. В течение одного дня1 будешь медленно разминать [содержимое мешка -] некоторые говорят, что достаточно [посвятить этому] утро, но в моей традиции [придерживаются сроков, указанных] выше. Если [производить разминание достаточно] длительное время, порошок цха-гсум станет темно-бордовым, а ртуть блестящей и зеленоватой – это признак должным образом выполненного \"очищения от ржавчины\". С вечера смесь ртути и порошка следует в железной сковороде смочить равным [количеством] облепихового сока и оставить [до утра]. Никогда не заливай [эту смесь] в медный или латунный сосуд, поскольку \"ржавчина [может] выплеснуться наружу\" или прилипнуть [к стенкам]. Наутро, медленно постепенно подливая теплую воду, перемести облепиховый сок и порошок из цха-гсум в другой сосуд так, чтобы ртуть оставалась неподвижной. Поскольку в сковороде вместе со ртутью [все еще могут оставаться частицы] порошка, вновь [подливая] теплую воду, выведи остатки порошка. [Затем] ртуть следует перелить в сосуд с эмалированными стенками и многократно промыть водой. После этого прилипшие к внутренним стенкам сковороды мелкие [частицы] ртути присыпь древесным углем и протри ватой - признаком [правильного выполнения технологии] будет собирание мелких [частичек] ртути в одну [каплю]. Во время укрощения днгул-чху с самого начала и до конца [процесса] всему персоналу следует пить любой алкоголь для того, чтобы [ртуть] не причинила вред зубам и органам чувств – если это все же произойдет, следует подержать во рту влажную козлятину – это мясо возьмет [на себя] яд; вечером, когда наступит перерыв в работе, [мясо] выбросишь. На этом этапе, если [вначале] было ровно 10 кг днгул-чху, то после \"очищения от ржавчины\" останется не более 8.5 кг – как бы то ни было, если даже останется меньшее количество, этому не стоит придавать значения. О втором [этапе, называемом] \"извлечение ржавой жидкости\". При \"извлечении ржавой жидкости\" [применяют] пять жидкостей; пять жидкостей суть коровья моча, моча восьмилетнего [ребенка], моча жеребенка, раствор квасцов и раствор буры. Вначале [днгул-чху] в течение трех часов прокипяти в коровьей моче, после чего промоешь водой. То же самое следует выполнить и в четырех других жидкостях. После этого примерно 1 кг горчичного масла влей в чистую железную сковороду и доведи до кипения – в [это масло] налей днгул-чху и нагрей [смесь] на огне до подходящей температуры; в эту [смесь] необходимо бросить чистое предварительно расплавленное обезъяженное гш’а-дкар половинного [веса по отношению к] днгул-чху, что составит 4 кг. Вслед за этим точно также [как было описано] выше влей чистый обезъяженный жа-нйэ половинного [веса по отношению к] гш’а-дкар, что составит 2 кг, и доведи [полученную смесь] до кипения. После того, как эта тройка полностью перемешается в горчичном масле и станет [по консистенции] напоминать кашицу, сними [сковороду с огня] и слегка остуди. О третьем [этапе, называемом] \"столкновение с врагом\". Пока не остыла [описанная] выше смесь тройки из гш’а[-дкар], жа[-нйэ] и днгул[-чху], слей горчичное масло в другой сосуд и после того, как очистишь днгул-чху [от остатков масла], засыпь в каменную ступу обезъяженную му-зи равного [веса по отношению к] днгул-чху, что составит 8.5 кг. В углубление, сделанное в центре [порошкообразной массы му-зи], вольешь не успевшую остыть днгул-чху и будешь тщательно растирать [полученную смесь пестиком]. Если [на дворе] осень или весна, можно растирать, поставив каменную ступу на солнце, а если нет, т.е. при необходимости приготовления [днгул-чху-гранг-‘дул] в другой сезон, установи каменную ступу на подставку соответствующей высоты, сооруженную из деревянных брусков, а снизу поставь сковороду с углями и тогда каменная ступа будет теплой [в процессе растирания]. Смесь двойки из днгул-чху и му-зи будешь растирать в течение двух дней - [признаком] должным образом выполненного растирания будет появление темно-синей окраски. О методе обезъяживания гш’а-дкар": "гш’а-дкар следует, засыпав в отвар тройки из а[-ру], ба[-ру] и скйу[-ру], подвергнуть кипячению в течение приблизительно четырех часов, а затем многократно промыть холодной водой и насухо тщательно протереть чистой хлопчатобумажной [тканью]. Об обезъяживании жа-нйэ2б. Метод приготовления днгул-чху-гранг-‘дул или днгул-чху-дкар-‘дул (второй вариант) К 50-ти кхэ днгул-чху добавь увлажненный водой порошок из тройки – сга, пи[-линг] и пхо[-ба-ри, взятых также] по 50 кхэ, и помести [получившуюся смесь] в лишенный дырок мешок из дубленой козьей или кабарожьей кожи – подойдет любая. Туго перевязав отверстие, в течение восьми часов будешь медленно руками разминать и растирать [стенками мешка его содержимое] – когда днгул-чху приобретет блестящий белый оттенок, а тройка из сга, пи[-линг] и пхо[-ба-ри по цвету] станет темно-зеленой, днгул-чху отдели, а содержащий яд темно-зеленый осадок зарой в землю. Эту днгул-чху, полностью очищенную от \"ржавчины\", смешай с равным количеством коровьей мочи и в глиняном или железном сосуде подвергни кипячению в течение трех часов, постоянно помешивая; затем коровью мочу слей, а днгул-чху несколько раз промой холодной водой. После этого днгул-чху подобным же образом в течение трех часов прокипяти в моче жеребенка, а когда сольешь [мочу] жеребенка, многократно промой [днгул-чху] водой. После этого к днгул-чху [указанного] выше веса добавь 25 кхэ стар-бу и, залив 50 кхэ воды, подвергни [полученную смесь] кипячению в течение часа, после чего жидкость слей и многократно промой водой. После этого в 100 кхэ кипящего на сковороде растительного масла [брось] 2.5 кхэ гш'а-дкар [в виде стружки толщиной с] пчелиное крыло, влей [обработанную описанным] выше [способом] днгул-чху и подвергни [масло с добавленными субстанциями] кипячению в течение 10-15 минут. Затем, слегка остудив, слей через отверстие сосуда масло, а двух[компонентную смесь] гш'а и днгул[-чху] остуди. После этого к смеси гш'а-дкар и днгул-чху добавь 50 кхэ чистой \"обезъяженной\" му-зи-сэр-по и все вместе слегка прогрей в каменной ступке, растирая [содержимое ступки пестиком]; когда [смесь приобретет] темно-синий цвет без серебряного блеска, заверни [полученную субстанцию] в мешочек из кабарожьей кожи или черного батиста, из которого [по мере надобности сырье будешь доставать и] использовать в лекарствах [11]",
    "2в. Метод приготовления днгул-чху-гранг-‘дул или днгул-чху-дкар-‘дул (третий вариант) О днгул-чху-дкар-бтул": "50 г днгул-чху и 50 г увлажненного водой порошка из сга, пи[-пи-линг] и пхо[-ба-ри] один-два дня растирай в кожаном мешке пока днгул-чху не приобретет белый блеск; днгул-чху, отделенную от остатков лекарственного [порошка], в течение приблизительно двух часов прокипяти, помешивая, в коровьей моче, затем, слив мочу, несколько раз промой водой и прокипяти точно также по очереди в лошадиной моче и в облепиховом соке, многократно промой водой, после чего в течение примерно двух часов прокипяти в моче восьмилетнего [ребенка], а затем прокипяти в течение примерно двух часов в растворе “трех кислых”1; [приготовленную как было описано] выше днгул-чху влей в сковороду с кипящим растительным маслом, [взятым в количестве] 100 г; [добавив] 25 г гш’а-дкар-бтул-ма и 10 г жа-нйэ-бтул-ма, [все вместе] прокипяти в течение 10-15 мин., а затем слегка остуди, слей масло и в нагретой каменной ступе эту двойку из гш’а и днгул[-чху] вместе с 50 г му-зи-бтул-ма мелко разотри - когда [смесь] приобретет темно-синий [цвет] без серебряного блеска, можно будет использовать [в лекарствах] [10]2г. Метод приготовления днгул-чху-гранг-‘дул или днгул-чху-дкар-‘дул (четвертый вариант) Сга-скйа, пи-линг и пхо-рис каждого примерно по ложечке с верхом измельчишь и добавишь один жо днгул-чху [- все это] будешь растирать полдня в [мешочке из] кабарожьей шкуры; после этого днгул-чху прокипятишь, помешивая, в коровьей моче; слив мочу, многократно промоешь [днгул-чху] холодной водой {Если [захочешь] выполнить полностью, то [следует] по очереди прокипятить в [моче] восьмилетнего ребенка, в моче жеребенка, в коровьей моче, в облепиховом соке, [в растворе] мцхур-наг и кислом чханг’е, [после каждого кипячения] трижды промывая холодной водой; затем растопишь и доведешь до кипения горчичное масло или старое сливочное масло, в котором расплавишь [пластины толщиной] с пчелиное крыло из гш’а-дкар и [гш’а-]наг по пол-жо каждого – когда эти [пластины] расплавятся, добавишь днгул-чху и, слегка перемешав железной ложкой, сольешь [всплывшее к] поверхности масло; если вылить [эту смесь] на холодный камень, образуется днгул-скам, который смешаешь с му-зи и т.д.}; после этого в железном ковше доведешь до кипения немного растительного масла, которое не должно расплескиваться, добавишь пол-жо гш’а-дкар и половину от этого [веса] гш’а-наг, которые должны расплавиться, добавишь днгул-чху и будешь помешивать железной ложкой [в течение времени, которого достаточно, чтобы прочесть полный] круг ма-ни на четках, затем сольешь растительное масло и охладишь днгул-чху; после этого к днгул-скам добавишь лишенную примесей му-зи равного веса и [эту смесь] будешь тщательно растирать в теплой ступе – когда станет [по цвету] темно-синей без серебряного блеска, пропустишь [через сито] [14]",
    "3. Метод приготовления днгул-чху-бцо-бкру-чхэн-мо или днгул-чху-бцо-тхал1 в кратком изложении Этот [метод включает] четыре [этапа -] первый [называется] \"очищение ржавчины [со] ртути\", второй \"обезъяживание ржавой жидкости\", третий \"укрощение [ядов] лчи и ‘бигс посредством кипячения и промывки\" и четвертый \"столкновение с врагом\". О первом [этапе, называемом] \"очищение ржавчины\". Слегка увлажненный порошок цха-ба-гсум, т.е. сга-дмар, пи-пи-линг и пхо-ба-рис, вместе с днгул-чху помести в мешок из козьей или другой кожи, [отверстие мешка] туго перевяжи и тщательно растирай [содержимое мешка] в течение двух дней; затем, когда лекарство станет по цвету темно-зеленым, следует смыть со ртути чистой водой оставшуюся \"ржавчину\" так, как [разъясняется] в традиционных руководствах. О втором [этапе, называемом] \"извлечение ржавой [ядовитой] жидкости\". [На этом этапе используются жидкости двенадцати типов": "] моча восьмилетнего [ребенка], моча жеребенка голубой [масти], моча коровы рыжей масти, раствор желтых и черных квасцов, моча молодого мужчины, раствор разных солей, смесь четверки из облепихового сока, коровьей мочи, кислого чханг’а и раствора квасцов, настой со-пхаг, хороший чханг, сок, выдавленный из чеснока, моча молодого [или] старого яка и жидкость, полученная в результате разделения на прозрачную [фракцию] и осадок кипяченой воды, в которую бросили старое масло и довели до кипения. Хотя [обычно и говорится, что в каждой из этих жидкостей] необходимо растирать [днгул-чху] по одному дню, однако, в чханг’е и в чесночном соке растирать следует по два дня. Кроме того, во время растирания в описанных выше жидкостях каждый день по два или три раза жидкость следует менять [на свежую] и всякий раз между каждой заменой необходимо многократно промывать [днгул-чху] теплой кипяченой водой. Когда на ночь освобождаешь днгул-чху [от жидкости], для того, чтобы \"ржавчина не перемешалась\", по вечерам заливай [днгул-чху] облепиховым соком и так оставляй [на всю ночь (?)] – поскольку это важно, проделывать такую [процедуру] следует [после растирания] во всех [жидкостях]. О третьем [этапе, называемом] \"укрощение [ядов] лчи и ‘бигс посредством кипячения и промывки\". [Этот этап включает] три [стадии -] \"большое кипячение\", \"среднее кипячение\" и \"малое кипячение\". О \"большом кипячении\". На [дне] каменной ступы уложи ровным [слоем] толщиной с палец разбитый на [кусочки размером] с ячменное зерно чонг-жи хорошего [качества]; поверх этого наложи примерно пять сранг’ов прозрачного жира пяти [видов] так, чтобы [поверхность жира] была плоской; поверх этого залей днгул-чху, после чего [полученную смесь] следует подвергнуть непрерывному кипячению в течение четырех дней и четырех ночей, т.е. в течение девяносто шести часов, в \"трех кислых\", т.е. [в смеси] раствора желтых и черных квасцов, облепихового сока и кислого чханг’а, на огне подходящей силы. Кроме того, необходимо [по мере выпаривания] подливать жидкость, промывать [днгул-чху] и т.д. в соответствии с технологией. О \"среднем кипячении\". В каменную ступу залей днгул-чху; поверх этого налей [смесь из] одной части \"трех кислых\" жидкостей, одной части горчичного масла и одной части водного настоя, полученного в результате многократного растирания в воде пропущенных через медное сито девяти [ингредиентов -] тхал-ба от \"семи субстанций\"1, т.е. гсэр-рдо, днгул-рдо, кхаб-лэн, лдонг-рос, ба-бла, чху-скйур-рдо и пха-ванг-лонг-бу, порошка обезъяженной му-зи и лханг-цхэр-наг-по’и-тхал-ба - и [полученную смесь] подвергни непрерывному кипячению в течение двух дней и двух ночей, т.е. в течение сорока восьми часов, на медленном огне. Поскольку на этой стадии днгул-чху тяжело отделяется от горчичного масла и т.п., при промывке следует соблюдать осторожность. О \"малом кипячении\". Порошок из сман-чхэн преобразуй в кашицу, [смешав с] кислым чханг’ом, затем высуши на солнце и вновь тщательно измельчи в порошок, [добавь] растительное масло [из семян] дан-рог, горчичное масло и \"восемь металлов\"2, т.е. гсэр, днгул, зангс, лчагс, ‘кхар-ба, раг-ган, жа-нйэ и гш’а-дкар; [все это], наложив поверх днгул-чху [так, чтобы смесь покрывала ртуть] примерно на палец, подвергни непрерывному кипячению в течение одного дня и одной ночи, т.е. в течение двадцати четырех часов, на медленном огне. Если будет уменьшаться (?) [количество] растительного масло, следует подливать до восстановления первоначального [уровня]. Как [указывается в] практических наставлениях, после завершения \"малого кипячения\" следует, остудив каменную ступу, смыть [со ртути] растительное масло и т.п. После этого трижды прокипяти [ртуть] в чистой воде – в перерывах между каждым кипячением тщательно промывай [ртуть водой]. Признаки правильного приготовления бдуд-рци-бчуд-ргйал1 в результате подобных [манипуляций] таковы"
  },
  {
    "tib_name": "དངུལ་ཪྡོ",
    "Транслитерация": "днгул-рдо",
    "Исходное сырье": "пираргирит, обманка сурьмяно-серебряная [7]",
    "Методы обработки": "Этот днгул-рдо, лишенный примеси песка, щебня и других пород, разбей на кусочки размером с ячменное зерно, брось в железный ковш, который примерно до краев был заполнен настаивавшимся в течение одного дня водным раствором мцхур-сэр и [мцхур-]наг, [получившуюся смесь] доведи до кипения, накрой и оставь на один день постоять, наутро [вновь] доведи до кипения, раствор квасцов слей так, чтобы не вышли камни и песок, трижды промой холодной водой, вновь прокипяти в воде с добавлением зэ-цхва и бул-тог, взятыми по средней ложечке, до выпаривания одной трети жидкости, трижды промой холодной водой, затем высуши в тени, после чего [минерал] можно будет использовать [7]"
  },
  {
    "tib_name": "ཅུ་གང་",
    "Транслитерация": "чу-ганг1",
    "Синонимы": "чху-чу-ганг [6], са-чу-ганг [7]",
    "Исходное сырье": "кальцит натечный, туф известковый1, который известен также под названием чху-чу-ганг [6, 7]; каолин, известный также как браг-чу-ганг [13]",
    "Методы обработки": "Используют лишенный примеси песка, щебня и других осадочных пород [минерал] напоминающий муку [7]"
  },
  {
    "tib_name": "ཅོང་ཞི",
    "Транслитерация": "чонг-жи",
    "Исходное сырье": "кальцит2 [6]",
    "Методы обработки": "Применяется четыре основных метода технологической обработки - цха-бтул, гранг-бтул3, зла-‘од и ргод-бтул, а также метод обжаривания чонг-жи вместе с лан-цхва.1. [О получении] чонг-жи-цха-бтул4. Возьми к примеру 500 г чонг-жи, этот чонг-жи разбей на куски размером с мелкий горох, добавь 5 г бонг-дмар и 5 г зэ-цхва1 и, [залив] водой, подвергни кипячению в течение приблизительно четырех часов2, многократно промой чистой водой - наконец, когда вода, [в которой промываешь] чонг-жи, совершенно перестанет становиться желтой и мутной, высуши, после чего [сырье] можно добавлять в лекарства [9]2. [О получении] чонг-жи-гранг-бтул или [чонг-жи-]мдзо-'о. Изготовленный [описанным] выше способом чонг-жи-цха-бтул следует мелко истолочь, затем залить молоком годовалой самки хайныка так, чтобы [смесь] по консистенции напоминала очень жидкое тесто; тщательно перемешав, получившуюся кашицу выложи в форме колеса от веретена [на поддон] и высуши в тени [9]3. [О получении] чонг-жи-зла-'од. Кашицу чонг-жи-мдзо-'о, [приготовленную описанным] выше способом, выложи в форме круга и ночью пятнадцатого числа восьмого тибетского месяца подвергни воздействию лунных лучей, а утром до того, как взойдет солнце, убери и высуши в тени [9]",
    "4. О методе [приготовления] чонг-жи-ргод-бтул. Из чонг-жи сделай куски размером со средний плод а-ру и произведи обжиг до готовности3 в огне каменного угля - признаком готовности является побеление чонг-жи, затем [залей сырье] чханг’ом или дар'ом так, чтобы [уровень жидкости поднялся над сырьем] на палец, [и продержи, пока] не закончится образование пара - этот [чонг-жи] разрушает гаг-па, ша-ро, лхэн-скран, лчагс-дрэг и т.п. Приведем краткое описание этой же методики у Дэ'у-дмар": "собери побольше [кусков минерала] пхо-чонг-бзанг-по размером с сустав большого пальца и подвергни обжигу до готовности в огне от каменного угля - если [после обжига должным образом обожженное сырье] бросить в теплую воду, [вода по цвету станет] похожей на жо, а [чонг-жи] приобретет \"холодное\" [качество, поэтому можно будет] использовать в \"прохладных\" составах; если бросить в вино, приобретет \"горячее\" [качество и можно будет] использовать в \"теплых\" составах; если бросить в дар, \"притупится сила\", [сырье обретет] \"уравнивающее\" качество [и можно будет использовать] в \"уравнивающих\" составах; если [ни во что] не бросать, а только остудить [на воздухе, получится] очень \"горячий\" порошок со \"сверлящим\" [лечебным качеством, который можно использовать для] отторжения сгнившего и для разрушения \"холодных\" скран'ов; если останутся необожженными частицы размером даже с кунжутное семя, такая зола будет ядом, поэтому [для исключения попадания такой примеси в лекарства рекомендуется] пропустить увлажненную [смесь] через шелковое сито - не прошедшие частицы являются не [дошедшими до] готовности и нуждаются в повторном обжиге [9]",
    "5. О методе обжаривания1 чонг-жи и лан-цхва": "смешай порошок чонг-жи, укрощенный [по методу] цха-‘дул, с таким же количеством лан-цхва и тщательно обжарь [эту смесь] на сковороде - мерой обжаривания является обугливание подмешанных ячменных зерен, затем окропи старым вином и закрой крышкой, чтобы не допустить выхода паров; высушив, сырье можно использовать; [в некоторых] лекарствах эта смесь используется также после закрытого обжига [10]",
    "Химический анализ": "В настоящее время повсеместно проводят обезъяживание [минерала чонг-жи] посредством варки и обжига, получая чонг-жи-цха-бтул, [чонг-жи-]гранг-бтул, [чонг-жи-]ргод-бтул и т.п. Однако, проблема определения, остался ли в действительности яд или нет, до конца была не решена. Когда мы, исходя из химического состава, провели анализ наличия яда в чонг-жи[-ргод-бтул], оказалось, что это несложно выяснить. Так, основной химической составляющей чонг-жи является CaCO3, который при обжиге в углях превращается в двойку - CaO и CO2 (CaCO3=CaO+CO2), затем CO2 улетучивается и очевидно, что в углях после завершения обжига остается CaO. В [до конца] необожженном чонг-жи присутствует [избыток] CO2, что и будет признаком наличия яда. После завершения [обжига] чонг-жи-ргод-бтул в зависимости от типа болезни, [для лечения которой будет использоваться изготавливаемое сырье], обычно смешивают с водой, дар'ом и т.п., что будет выражаться формулой CaO+H2O=Ca(OH)2 - это [вещество] используется в лекарствах, излечивающих лхэн-скран и лчагс-дрэг; для наружного применения берут смесь Ca(ОH)2 и природного [необожженного (?)] минерала, которая используется в лечебных [мазях] для ран от ожогов [9]"
  },
  {
    "tib_name": "ལྕགས་ཕྱེ",
    "Транслитерация": "лчагс-пхйэ",
    "Исходное сырье": "порошок из железа [1]",
    "Методы обработки": "Применяется три1 основных метода обработки – лчагс-рци2, лчагс-пхйэ-зла-‘од, а также метод получения “золы” лчагс, используемой при изготовлении днгул-чху-бцо-бкру. Ниже описаны два первых метода.",
    "1. О методе приготовления лчагс-рци": "в чистой воде прокипяти 50 г ‘ом-бу, затем в отфильтрованный через хлопчатобумажную ткань отвар всыпь 100 г лчагс-пхйэ и кипяти приблизительно три часа – выполни подобное кипячение около трех раз, после этого промой [порошок] водой; затем брось в прозрачную воду с избытком лан-цхва и вместе с лчагс-пхйэ прокипяти [получившуюся смесь] примерно в течение часа, затем промой теплой водой и высуши; после этого сгусти в теплой воде примерно 1000 г порошка из лишенного косточек а-ру - когда [отвар] слегка загустеет, всыпь лчагс-пхйэ и продержи [эту смесь в теплом месте], помешивая, от трех до пяти дней - пока [а-ру и лчагс-пхйэ] не станут нераздельными; [после высушивания в прохладном месте сырье можно будет использовать] [10]",
    "2. О методе приготовления лчагс-пхйэ-зла-‘од": "[приготовленную описанным выше способом смесь] слегка подсуши в прохладном месте так, чтобы [смесь] стала липкой, но еще можно было мять [пальцами], выложи тонким [слоем] в широкий медный таз и вечером пятнадцатого числа восьмого тибетского месяца, если не будет облаков, поставь под [лучи] Луны, а утром, не подвергая воздействию солнечных лучей, забери - так получишь лчагс-пхйэ-зла-'од [9]"
  },
  {
    "tib_name": "ལྕེ་མྱང་ཚ",
    "Транслитерация": "лчэ-мйанг-цха",
    "Истинное сырье": "красноватый из-за наличия примесей галит [6]",
    "Методы обработки": "В обработке не нуждается [7]"
  },
  {
    "tib_name": "ཆུ་སྐྱུར་ཪྡོ",
    "Транслитерация": "чху-скйур-рдо",
    "Синонимы": "рдо-чху, рдо-скйур [7]",
    "Исходное сырье": "актинолит [13]",
    "Методы обработки": "Лишенный примеси других пород [минерал] следует обрабатывать теми же методами, что применяются для других семи субстанций, [применяемых при изготовлении] днгул-чху-бцо-тхал [7]"
  },
  {
    "tib_name": "ཉ་ཕྱིས",
    "Транслитерация": "нйа-пхйис",
    "Синонимы": "нйа-скйогс [5]",
    "Исходное сырье": "перламутр раковины двустворчатых моллюсков Pinctada spp., syn. Pteria spp. [6]",
    "Методы обработки": "те же, что описаны для минерала бйу-ру [9,11]"
  },
  {
    "tib_name": "ཏི་ཚ",
    "Транслитерация": "ти-цха",
    "Синонимы": "жа-нйэ-дкар-по [7",
    "Исходное сырье": "цинк [6, 7]",
    "Методы обработки": "Методы обезъяживания, “извлечения ржавчины” и получения “золы” те же, что описаны для жа-нйэ [7]"
  },
  {
    "tib_name": "སྟང་ཟིལ",
    "Транслитерация": "станг-зил",
    "Исходное сырье": "турмалин [6]",
    "Методы обработки": "те же, что описаны для минерала дкар-по-сбал-ргйаб [7]"
  },
  {
    "tib_name": "ཐལ་ཚྭ",
    "Транслитерация": "тхал-цхва",
    "Исходное сырье": "древесина растений бэ (дуб [17]), сэнг-лдэнг, скйэр-па, лчум (не идентифицировано) и тханг-шинг [16]Методы приготовленияПомести в корзинку белую золу, полученную в результате обжига древесины [растений] бэ, сэнг-лдэнг и цхэр-ма-чан, {т.е. скйэр-па}, в которую [медленно, стараясь] не взбаламутить, будешь через тростинку подливать холодную воду – просачивающуюся со дна [корзинки жидкость] со вкусом ргйа-цхва, [а по цвету] напоминающую горчичное масло собери в чистый сосуд {не медный и не бронзовый} и сгусти до получения кханд’ы, которую в завершение следует просушить1. Или то же самое проделай с золой из сгнившего ствола [растения] тханг-шинг. Или то же проделай с золой из стеблей [растения] лчум, которые напоминают [стебли] смйуг, но только обладают коленами – на местных наречиях [это растения] называют кхо-пхуд или хо-кхус. [В результате применения этих методов получится] белое и прозрачное [вещество], обладающее вкусом ргйа-цхва, мягкой остротой и согревающей силой. Эта тхал-цхва будучи высушенной сразу после вытапливания, тем не менее, по прошествии месяцев и лет, если не принять [соответствующих мер], увлажнится2, поэтому после выпаривания воды [эту соль] следует поместить в хороший сосуд с плотно пригнанной крышкой. Если не можешь [получить тхал-цхва посредством описанного выше] вытапливания, эти стебли [растения] лчум подвергни обжигу в продырявленным для вентиляции глиняном горшке – если обжигать при сильном жаре длительный период времени, в центре [горшка образуется] расплавленная соль, по структуре напоминающая мдзэ-цхва, а по вкусу ргйа-цхва – образовавшаяся в центре [горшка] зола по свойствам не отличается от [описанной выше] вытопленной [соли] [16]"
  },
  {
    "tib_name": "མཐིང་",
    "Транслитерация": "мтхинг",
    "Синонимы": "мтхинг-снгон [7]",
    "Исходное сырье": "азурит [6, 7]",
    "Методы обработки": "",
    "О мтхинг": "однородное похожее на школьный мел, лишенное примесей песка, щебня и т.п. [сырье утром] слегка обжарь на сковороде, затем доведи до кипения в моче восьмилетнего ребенка с добавлением небольшого количества зэ-цхва и оставь на один день, наутро мочу осторожно слей, а кружащуюся на дне мтхинг высуши, после чего можно будет использовать [7,10]"
  },
  {
    "tib_name": "མཐིང་རྒྱུས",
    "Транслитерация": "мтхинг-ргйус",
    "Синонимы": "ргйус-мтхинг [1]",
    "Исходное сырье": "хризотил-асбест [6]",
    "Методы обработки": "те же, что описаны для минерала дкар-по-сбал-ргйаб [7]"
  },
  {
    "tib_name": "མདུང་རྩེ་དཀར་པོ",
    "Транслитерация": "мдунг-рцэ-дкар-по",
    "Синонимы": "дкар-по-чхиг-тхуб1, дкар-по-мдунг-рцэ, рдо-чхиг-тхуб [6]",
    "Исходное сырье": "ангидрит [7]",
    "Методы обработки": "те же, что описаны для минерала дкар-по-сбал-ргйаб [7]"
  },
  {
    "tib_name": "མདུང་རྩེ་སྨུག་པོ",
    "Транслитерация": "мдунг-рцэ-смуг-по",
    "Синонимы": "смуг-по-чхиг-тхуб, смуг-по-мдунг-рцэ, лиг-бу-миг [6], рдо-а-ва [7], рдо-а-ба, мдунг-рцэ-дмар [1]",
    "Исходное сырье": "гётит [6, 7]",
    "Методы обработки": "те же, что описаны для минерала дкар-по-сбал-ргйаб [7]"
  },
  {
    "tib_name": "ཪྡོ་ཀླད",
    "Транслитерация": "рдо-клад",
    "Исходное сырье": "магнезит1 [6] или галлузит [13]",
    "Методы обработки": "те же, что описаны для минерала дкар-по-сбал-ргйаб [7]"
  },
  {
    "tib_name": "ཪྡོ་མཁིས",
    "Транслитерация": "рдо-мкхрис",
    "Исходное сырье": "лимонит [7]",
    "Методы обработки": "те же, что описаны для минерала дкар-по-сбал-ргйаб [7]"
  },
  {
    "tib_name": "ཪྡོ་རྒྱུས",
    "Транслитерация": "рдо-ргйус",
    "Исходное сырье": "разновидность минерала асбест [6]",
    "Методы обработки": "те же, что описаны для минерала дкар-по-сбал-ргйаб [7]"
  },
  {
    "tib_name": "ཪྡོ་རྗེ་ཛ་ལམ",
    "Транслитерация": "рдо-рджэ-пха-лам",
    "Исходное сырье": "алмаз [6, 7]",
    "Методы обработки": "",
    "О рдо-рджэ-пха-лам": "вначале раздроби вместе с луг-тхуг-ра, после этого вместе с порошком [луг-тхуг-]ра, подливая воду, разотри - когда [смесь] станет очень мягкой, порошок из рогов, осторожно подливая воду, [собери у поверхности]; хотя обезъяживание в специальной литературе обычно не разъясняется, однако, как [сказано в] Мтхонг-бргйуд, [можно применять] общие методы укрощения драгоценностей, [описанные] ниже1; в соответствии же с частным методом укрощения следует в течение трех-четырех часов прокипятить в воде вместе с цха-ла и зэ-цхва, затем промыть и высушить, после чего можно использовать - если, не выполнив укрощение, положить в лекарство, то вместо пользы причинишь огромный вред, поэтому при использовании в [лекарствах из] драгоценностей [пха-лам] необходимо тщательно растирать [10]"
  },
  {
    "tib_name": "ཪྡོ་ཞུན",
    "Транслитерация": "рдо-жун",
    "Синонимы": "рдо-жо [6]",
    "Исходное сырье": "известняк [7]; в зависимости от оттенка различают пять разновидностей сырья1 – дкар-по-'о-ма-кха (белый как молоко), снго-скйа-пхуг-рон-скэ (синий как шея голубя), скйа-бо-го-бо-ргйаб (светло-серый как спина орла), дмар-скйа-рта-гло (розовый как легкие лошади) и снго-наг-чхар-сприн (иссиня-черный как грозовая туча) [4, 6]",
    "Методы обработки": "Известно два различных описания метода обработки, посредством которого из рдо-жун получают рдо-тхал; первое напоминает метод получения го-тхал, а второе не отличается от метода получения чонг-жи-ргод-‘дул.1а. [О том, как посредством обжига минерала рдо-жун получают] рдо-тхал.Этот [минерал] рдо-жун бывает пяти разновидностей – розовый как легкие лошади, белый [как хвост] белохвостого орла, синий как шея голубя, светло-серый как спина орла и иссиня-черный как грозовая туча; если [минерал] любой [из описанных разновидностей] расколоть, [можно почувствовать] острый запах паленых козьих [рогов]. Только что выкопанный из земли [целый камень -] не расколовшийся [в результате воздействия] дождей и солнца – разбей на куски размером с костяшку пальца и обжигай в бездымном огне от древесного угля до побеления - [если правильным образом обожженное сырье] захватить щипцами, [послышится] треск. [Обожженное сырье] брось в сковороду, наполненную чханг’ом; [получившуюся смесь] тщательно перемешай и процеди через фильтр из хлопчатобумажной [ткани2; оставшиеся до конца] не обожженными [частицы] и гущу выбрось, а жидкость поставь на сутки для \"брожения\" и, когда произойдет разделение на прозрачную фракцию и осадок, жидкость и пену слей, а кружащуюся вблизи дна похожую на простоквашу [субстанцию] после просушки можно будет использовать в лекарствах [11]",
    "1б. [О получении] рдо-тхал": "при разбивании любой [из пяти разновидностей рдо-жо] появляется запах паленых рогов; лучше всего брать не подвергавшиеся воздействию дождей и солнца - только что выкопанные [камни]; любую из пяти разновидностей [рдо-жо] обжигай как было [описано] выше [в случае изготовления чонг-жи-ргод-бтул] - не дошедшие до готовности частицы размером даже с кунжутное семя использовать нельзя [9]",
    "Химический анализ": "Тот же, что описан для минерала чонг-жи."
  },
  {
    "tib_name": "ལྡོང་རོས",
    "Транслитерация": "лдонг-рос",
    "Исходное сырье": "реальгар [6, 7]",
    "Методы обработки": "Этот минерал используется в трех случаях – для наружного применения, при изготовлении обычных лекарств и в процессе приготовления днгул-чху-бцо-бкру-чхэн-мо. Ниже дается описание применения в двух первых случаях.1. Этот [минерал] без примеси песка, гальки и т.п. в случае наружного применения - в [составе] компрессов и т.п. - обезъяживать не нужно [7]",
    "2. [При использовании] в лекарствах, предназначенных для приема внутрь, очень важно производить стандартное обезъяживание": "выполнив грубое измельчение, [помести сырье] в мешочек из хлопчатобумажной [ткани]; после этого в глиняный сосуд залей примерно две пригоршни козьего молока, брось примерно с два сустава пальца козьей печени – если не найдешь, подойдет свежее или старое [козье] мясо, наконец, помести мешочек с [минералом] лдонг-рос и кипяти до тех пор, пока [молоко] не выпарится наполовину – когда козье молоко выпарится примерно наполовину, мешочек извлеки наружу, открой отверстие и лдонг-рос после многократной промывки холодной водой высуши, после чего можно будет использовать. Необходимо избегать попадания этого козьего молока в рот живым существам1 [7]"
  },
  {
    "tib_name": "ནལ",
    "Транслитерация": "нал",
    "Исходное сырье": "розовый берилл [7], морганит [6]",
    "Методы обработки": "те же, что описаны для минерала бйу-ру [7]"
  },
  {
    "tib_name": "པཕྲ་་ར་ག",
    "Транслитерация": "падма-ра-га",
    "Исходное сырье": "рубин [7]",
    "Методы обработки": "Те же, что применяются для минерала бэй-ду-рйа [7]"
  },
  {
    "tib_name": "ཛ་ཝང་ལོང་བུ",
    "Транслитерация": "пха-ванг-лонг-бу",
    "Синонимы": "пха-банг-лонг-бу [6]",
    "Исходное сырье": "пирит [6]",
    "Методы обработки": "Пха-ванг-лонг-бу, приготовив [в виде кусочков] размером с ячменное зерно, прокипяти в течение примерно двух часов в воде вместе с [взятыми] поровну бонг-дмар и зэ-цхва, затем тщательно промой водой и просуши, после чего можно будет использовать. В случае применения в составе “семи субстанций” при [изготовлении] днгул-чху-бцо-бкру-чхэн-мо необходимо приготовить “золу” так же как из других шести субстанции [7]"
  },
  {
    "tib_name": "བ་ནུ",
    "Транслитерация": "ба-ну",
    "Синонимы": "ба-ргйус [1]",
    "Исходное сырье": "сталактит [7]",
    "Методы обработки": "те же, что описаны для минерала дкар-по-сбал-ргйаб [7]"
  },
  {
    "tib_name": "བ་བླ",
    "Транслитерация": "ба-бла",
    "Исходное сырье": "аурипигмент, обманка мышьяковистая [6, 7]",
    "Методы обработки": "те же, что описаны для минерала лдонг-рос [7]"
  },
  {
    "tib_name": "བིག་བན",
    "Транслитерация": "биг-бан1",
    "Синонимы": "ни-ла-тхо-тха, саг-рци, саг-рам-рци [6], са-рам-рци [1]",
    "Истинное сырье": "халькантин, медный купорос [6, 7]",
    "Методы обработки": "В обработке не нуждается [7]"
  },
  {
    "tib_name": "བུལ་ཏོག",
    "Транслитерация": "бул-тог",
    "Синонимы": "бод-цха, бйанг-ги-бул-тог, бйанг-бул [1]",
    "Исходное сырье": "трона, урао, солончаковая сода [6]",
    "Методы обработки": "Применяется т.н. “обезвоживание” сырья2. Ниже приведено два варианта описания данной технологии.",
    "1а. О бул-тог": "[вначале] раствори в воде и извлеки [скопившиеся] на дне камешки и песок, [а затем] обжаривай на сковороде до исчезновения влаги и пузырей [10]",
    "1б. Метод обезвоживания бул-тог": "для обезвоживания необходим бул-тог хорошего качества, а еще бул-тог должен быть сухим - не влажным; в начальной фазе из раствора бул-тог, налитого в железный сосуд с широким горлом, на сильном огне выпари воду; затем на огне средней силы [подвергни прокаливанию] в течение примерно трех часов, многократно перемешивая, чтобы на дне сосуда не образовалась [корка] подгоревшей грязи; в конечной фазе бул-тог [по цвету станет] белым, со дна наверх выступит похожая на пену [субстанция], а вес станет в два раза меньше, чем ранее - это признак обезвоживания бул-тог. Если не произвести обезвоживания или если подгорит и почернеет, [лекарство не только] не принесет пользы, но окажет сильный вред, поэтому [такой бул-тог] класть в лекарства нельзя. Если положить в лекарство необезвоженный бул-тог, при изготовлении пилюль [поверхность готовых пилюль] потрескается и т.п., поэтому следует отказаться от использования [такого бул-тог] [9]",
    "Химический анализ": "Главной химической составляющей бул-тог является Nа3H(СО3)2H2O - в этом [соединении вес] Na2O составляет 41.15%, CO2 - 35.94%, H2O - 19.91%; после улетучивания СО2 и высушивания Н2О, что произойдет под воздействием тепла, обезвоженный бул-тог станет легче необезвоженного в два с лишним раза, а кроме того у обезвоженного главной составляющей будет Na2O [9]"
  },
  {
    "tib_name": "བ་་ཅ",
    "Транслитерация": "бэй-ду-рйа",
    "Исходное сырье": "сапфир звездообразный [7] или аквамарин [13]",
    "Методы обработки": "Применяется первый метод из описанных для минерала бйу-ру [7]"
  },
  {
    "tib_name": "བེལ་སྣབས",
    "Транслитерация": "бэл-снабс",
    "Синонимы": "бэ-снабс [5]",
    "Исходное сырье": "халцедон [6]",
    "Методы обработки": "те же, что описаны для минерала дкар-по-сбал-ргйаб [7]"
  },
  {
    "tib_name": "བྱིའུ་མགོ",
    "Транслитерация": "бйи'у-мго",
    "Синонимы": "бйэ'у-мго [5], бйи-мго [1]",
    "Исходное сырье": "окаменелая раковина моллюска спирофера [6, 7]",
    "Методы обработки": "те же, что описаны для минерала дкар-по-сбал-ргйаб [7]"
  },
  {
    "tib_name": "བྱུ་རུ",
    "Транслитерация": "бйу-ру",
    "Исходное сырье": "кораллы японские [6]; предпочтение отдается красным кораллам из старинных украшений [УС]",
    "Методы обработки": "Известно три основных метода технологической обработки, описание которых приведено ниже. Последний метод является упрощенным.1а. Вначале бйу-ру, гйу и т.п. [следует] разбить [на кусочки] размером с ячменное зерно; поскольку в отверстиях драгоценностей, используемых в качестве [шейных и т.п.] украшений, скапливается грязь, после измельчения [драгоценную субстанцию необходимо] прокипятить в течение четырех часов в растворе бул-тог на огне средней силы - во время кипячения следует многократно перемешивать для того, чтобы грязь не прилипала ко дну сосуда; [после завершения кипячения] раствор бул-тог и грязную воду слей, а [сырье] тщательно промой холодной водой; стенки сосуда тщательно очисти от налипшей грязи. На 120 г бйу-ру возьми1 по 120 г, т.е. того же веса, цха-ла и зэ-цхва, по 40 г бэ-лджанг-рэ-рал (- если не найдешь, подойдет лдум-бу-рэ-рал) и ганг-га-чхунг, т.е. треть веса [от укрощаемой драгоценности], 10 г косточек2 а-ру-ра, 55 г стар-бу'и-кханда, 12 г мгрон-бу-чан-гйи-тхал-ба3 и только для запаха гла-рци (- если не окажется в наличии, подойдет шкурка гла-рци) - все это подвергни длительному кипячению в моче восьмилетнего [ребенка]; отвар этих субстанций дважды отфильтруй через сито и в [полученной жидкости прокипяти завернутые в мешочек из хлопчатобумажной ткани бйу-ру] в течение четырех-шести часов или пока бйу-ру не посветлеет; затем жидкость слей, а [сырье] тщательно промой холодной водой (- важно, чтобы во время промывки не вышли мелкие частицы драгоценности); вновь в течение трех часов прокипяти [сырье] в хорошем чханг’е и так же как ранее промой; вновь подвергни трехкратному кратковременному кипячению в воде, а затем, высушив на солнце, измельчи в ступе, после чего [сырье] можно использовать в лекарствах [9]",
    "1б. [Общий метод] обезъяживания драгоценностей": "на 15 сранг’ов любой драгоценности возьми того же веса, т.е. по 15 сранг’ов, обезвоженной цхва-ла и зэ-цхва, а также бэ-лджанг-рэ-рал, который является лучшим [сырьем, или в крайнем случае подойдет] лдум-бу-рэ-рал и ганг-га-чхунг, [вес которых должен составлять] треть от [веса] цхва-ла, т.е. по 5 [сранг’ов], а также стар-бу’и-кханда, [вес которой должен слегка] превышать [вес] цхва-ла и составлять 7.5 сранг’ов, а также а-ру-ра и обожженную мгрон-бу-бу-чан, [вес которых должен быть] меньше, чем у бэ-лджанг-рэ-рал и составлять по 3.4 сранг’а, а также [лишь] для запаха гла-рци; [все это, залив] мочой восьмилетнего ребенка, кипяти в лишенном ржавчине сосуде примерно полдня – показателем извлечения яда является изменение цвета бйу-ру [или любой другой обезъяживаемой драгоценности]; после этого прокипяти [драгоценность] в крепком чханг’е; после этого начисто промой холодной водой; после этого трижды прокипяти в чистой воде, которую следует каждый раз [менять, после чего драгоценность будет полностью] лишена яда; очень важно, чтобы [готовое сырье] не подвергалась воздействию пыли и другой грязи, поэтому следует [хранить в] чистом сосуде с плотно закрытым [отверстием] [14]2. Бйу-ру, гйу, му-мэн, кхйунг-сдэр, гзи-ригс и т.п., разбив на кусочки размером с зерно растения зар-ма, заверни [в мешочек] из хлопчатобумажной ткани. Взятые поровну [того же веса, что и бйу-ру, четверку из] стар-бу, рэ-рал, цха-ла и зэ-цхва прокипяти в родниковой воде; из [получившейся смеси] извлеки гущу, а в прозрачную фракцию помести мешочек из хлопчатобумажной ткани [с измельченным минералом] и кипяти до тех пор, пока бйу-ру не изменит цвет. Затем слей жидкость, а [оставшееся сырье] многократно промой холодной водой. [Применение этого метода позволяет] извлечь [содержащиеся в минерале] яды, [сохранив] лечебные свойства [11]3. В соответствии с упрощенной методикой бйу-ру гйу, му-мэн, му-тиг, нйа-пхйис, сбур-лэн и т.п. допускается в течение трех дней вымачивать в водном [растворе] цха-ла-бсрэгс-па, затем следует жидкость слить, а [сырье] промыть чистой водой, после чего можно использовать [10]"
  },
  {
    "tib_name": "བྲག་ཞུན",
    "Транслитерация": "браг-жун",
    "Синонимы": "срид-па'и-бйанг-сэмс-дмар-по [7]",
    "Исходное сырье": "мумие [8]; выделяют пять различающихся по внешнему виду и лечебным свойствам видов этого сырья – гсэр-жун, днгул-жун, зангс-жун, лчагс-жун и жа-нйэ, каждый из которых ещё может быть одного из трех сортов – мхчог, 'бринг и раб [4, 6]",
    "Методы обработки": "",
    "Метод обезъяживания браг-жун": "смешанный с землей, галькой и испражнениями браг-жун раствори в воде, затем отфильтруй примеси и прокипяти до получения кханд’ы; в самом [браг-жун] яда нет, но поскольку образуется в местах обитания змей, которые зубами кусают это [вещество], присутствует яд из этих зубов, поэтому следует добавить \"для запаха\" гла-рци, которая устранит яд [7, 9]"
  },
  {
    "tib_name": "དབང་རིལ",
    "Транслитерация": "дбанг-рил",
    "Синонимы": "дбанг-рдо-рил [1], дбанг-по-рил-бу [7]",
    "Исходное сырье": "каменная опухоль головного мозга, встречающаяся у разных животных – рма-бйа, сбрул и т.п. [7]",
    "Методы обработки": "",
    "О дбанг-рил": "в уединенном месте в лишенном ржавчины сосуде прогрей посредством кипячения белый дбанг-рил в молоке хайныка, красный в бульоне из мяса дикого яка, голубой в вине, а желтый [дбанг-рил], завернув в тесто, обжигай до пожелтения – так извлечешь яды; для \"наделения силой\" 10 г тщательно укрощенного порошка [дбанг-рил] любого цвета вместе с кха-чхэ-гур-гум, ги-ванг, гла-рци, дза-ти и ли-ши, взятыми по 1 г, в белой фарфоровой чаше залей водой из родника, \"смотрящего\" на восток; накрой шелком отверстие [чаши], которую поставишь на один день на чистую подставку, после чего [сырье] можно добавлять в лекарства [10]"
  },
  {
    "tib_name": "འབྲུག་རུས",
    "Транслитерация": "'бруг-рус",
    "Исходное сырье": "окаменелые кости динозавров [6, 7]",
    "Методы обработки": "",
    "О 'бруг-рус": "разбив на кусочки, обжарь \"до выхода пара\" [10]"
  },
  {
    "tib_name": "སྦུར་ལེན",
    "Транслитерация": "сбур-лэн",
    "Синонимы": "спос-шэл [6]",
    "Исходное сырье": "янтарь [6]",
    "Методы обработки": "Применяется два метода обработки – общий, описанный для минерала бйу-ру, и частный, представленный ниже.",
    "О сбур-лэн": "разбей [на кусочки размером] с ячменное зерно и в течение трех дней вымачивай в чуть теплой воде1 [вместе с взятым] в таком же количестве порошком бонг-бу'и-рмиг-па, затем начисто промой, после чего можно использовать – если такой способ не удастся применить, следует использовать общий [метод] укрощения драгоценностей [10]"
  },
  {
    "tib_name": "མདི་ར",
    "Транслитерация": "манйидза-ра",
    "Исходное сырье": "окаменелые останки доисторических моллюсков (?) – см. рис. 138 [6]",
    "Методы обработки": "те же, что описаны для минерала дкар-по-сбал-ргйаб [7]"
  },
  {
    "tib_name": "མ་ན་ཧོ",
    "Транслитерация": "ма-на-хо",
    "Исходное сырье": "халцедон [7]",
    "Методы обработки": "Те же, что применяются для минерала бэй-ду-рйа [7]"
  },
  {
    "tib_name": "མར་གད",
    "Транслитерация": "мар-гад",
    "Исходное сырье": "изумруд [7]",
    "Методы обработки": "Те же, что применяются для минерала бэй-ду-рйа [7]"
  },
  {
    "tib_name": "མུ་ཏིག",
    "Транслитерация": "му-тиг",
    "Исходное сырье": "жемчуг [7, 8]",
    "Методы обработки": "те же, что описаны для минерала бйу-ру [7]"
  },
  {
    "tib_name": "མུ་མེན",
    "Транслитерация": "му-мэн",
    "Исходное сырье": "лазурит [6, 7, 8]",
    "Методы обработки": "",
    "О му-мэн": "при использовании [в лекарствах от болезней] ядов обезъяживай му-мэн, лишенный примеси песка, камешков и т.п., как гйу и бйу-ру, а при использовании [в лекарствах для лечения] болезней чху-сэр, мдзэ и т.п. этот му-мэн, разбив [на кусочки размером] с ячменное зерно1, обмажь с избытком свиным жиром2 и подвергни обжигу в огне от древесины скйэр-па - после того, как свиной жир полностью впитается [в минерал, сырье] можно будет использовать [11]"
  },
  {
    "tib_name": "མུ་ཟི",
    "Транслитерация": "му-зи",
    "Синонимы": "му-зи-сэр-по [1]",
    "Исходное сырье": "сера желтая [6, 7]",
    "Методы обработки": "Кроме лекарств-присыпок, предназначенных для наружного применения – для отторжения остатков [сгнившего] мяса и т.п., [во всех других случаях -] когда [это сырье] входит в лекарства, предназначенные для приема внутрь, необходимо производить обезъяживание, а кроме того, во время выполнения методики бцо-бкру-чхэн-мо также следует производить соответствующее обезъяживание – это очень важно [7]Известно два варианта1 обработки в случае применения в обычных лекарствах.",
    "1. Метод обезъяживания му-зи": "му-зи разбей на [мелкие] кусочки и примерно в течение часа прокипяти в отваре шу-даг-дкар-по (если не найдешь, то подойдет шу-даг-наг-по) и рца-рам-па, а затем в том же самом отваре продержи в течение трех суток, после чего этот раствор вновь доведи до кипения и отвар слей; му-зи помести в мешок из натурального материала, который не удерживает воду, но способен удерживать лекарственный порошок, и, туго перевязав, примерно на двое суток поставь под проточную воду (подойдет даже природная проточная вода); начисто промытая водой му-зи по цвету станет белой и утратит [характерный] запах, однако, это является признаком обезъяживания му-зи - этот [порошок] после высушивания в тени можно добавлять в лекарства [9]",
    "2. О му-зи": "природный [минерал] расплавь в [смеси] бйа-ргод-спос, ра-цхил и 'бри-мар, после этого три дня вымачивай в водке, затем промой; другая методика описывается в [наставлениях по приготовлению днгул-чху-]бцо-бкру [10]"
  },
  {
    "tib_name": "མུ་ཟི་ནག་པོ",
    "Транслитерация": "му-зи-наг-по",
    "Исходное сырье": "антимонит [7]",
    "Методы обработки": "Эту му-зи-наг-по, лишенную примеси песка, гальки и других пород, необходимо укрощать так же как другие лекарственные [минералы2]; в некоторых составах используют также тхал-ба, полученную посредством обжига без выхода дыма [7]"
  },
  {
    "tib_name": "སྨུག་པོ་སྦལ་རྒྱབ",
    "Транслитерация": "смуг-по-сбал-ргйаб",
    "Исходное сырье": "гематит, бывает двух сортов - \"мужского\" (пхо-сбал) и \"женского\" (мо-сбал) [6, 7]",
    "Методы обработки": "те же, что описаны для минерала дкар-по-сбал-ргйаб [7]"
  },
  {
    "tib_name": "ཙབས་རུ་ཚྭ",
    "Транслитерация": "цабс-ру-цхва",
    "Синонимы": "рцабс-ру-цхва [7]",
    "Исходное сырье": "бйанг-цхва, цха-ла, ргйа-цхва, зэ-цхва и мцхур-дкар [6]; кроме искусственной соли, которая готовится из перечисленных ингредиентов, применяется также природная соль цабс-ру-цхва, добываемая в районах Наг-чху, Мцхо-снгон и Йун-нан [7]Методы приготовленияК пяти частям голубоватой и прозрачной [по цвету] бйанг-цхва присоедини три части обезвоженной цха-ла хорошего [качества] и по полчасти ргйа-цхва, зэ-цхва и лишенных примесей мцхур-дкар - [все это] тщательно измельчи и, замесив на чханг’е, [вылепи в форме] пуговиц, которые после просушки расплавишь в тигле – во время плавки очень важно помешивать [смесь] [16]"
  },
  {
    "tib_name": "བཙག",
    "Транслитерация": "бцаг",
    "Синонимы": "бцаг-дмар [4]",
    "Исходное сырье": "латерит [6, 7]",
    "Методы обработки": "",
    "О бцаг": "эту бцаг-дмар, лишенную примесей, прокипяти в течение приблизительно часа вместе с [травой] рца-рам-па и оставь [постоять до утра], наутро воду слей и вновь прокипяти вместе с бонг-дмар, затем, слив воду, просуши, после чего можно использовать [10]"
  },
  {
    "tib_name": "ཚ་ལ",
    "Транслитерация": "цха-ла",
    "Синонимы": "'джу-бйэд, дар-цхур [6], дар-сман [1], зангс-рци [6]",
    "Исходное сырье": "бура [6, 7]",
    "Методы обработки": "Кроме особых случаев применяется т.н. “обезвоживание” сырья. Ниже приведено два варианта описания данной технологии.",
    "1. Метод обезвоживания цха-ла": "цха-ла разбей на кусочки размером с китайский горох и примерно в течение часа прокали в железной сковороде на огне средней силы – в результате цха-ла станет светлей и легче, чем ранее; когда начнет потрескивать как обжариваемое зерно, это будет показателем обезвоживания цха-ла; во время обезвоживания для того, чтобы [сырье] не подгорело, необходимо многократно перемешивать [9]",
    "2. О цха-ла": "если чистую без примеси песка, гальки и т.п., а также не утратившую силу (?) подвергнуть закрытому обжигу, то такую1 [цха-л'у] можно будет использовать в составах, [предназначенных для лечения] 'брас-скран'ов, а для других случаев подвергай обезвоживанию посредством обжаривания в сковороде до тех пор, пока не станет белой и пористой [10]",
    "Химический анализ": "Главной химической составляющей цха-ла является Na2B4O7*5N2O - поскольку в этой [формуле вес] Na2O составляет 21.29%, В2О3 - 47.8%, a H2O - 31.91%, после высушивания H2О, что произойдет под действием тепла, обезвоженная цха-ла станет приблизительно на 30% легче, а кроме того у обезвоженной цха-ла главными составляющими будут Na2O и B2O5 [9]"
  },
  {
    "tib_name": "མཚལ",
    "Транслитерация": "мцхал",
    "Синонимы": "природный, т.е., необработанный, минерал обычно называют ргйа-мцхал, ргйа-мцхал-чог-ла, чог-ла, чог-ла-ма, мцхал-чог-ла-ма или нйи-ма-гйи-цхал, а после соответствующей обработки – да-чху, пхо-мцхал, мо-мцхал, мцхал, мцхал-дкар или мцхал-наг, однако обычно на практике применяется только очищенное сырье [3, 4, 6, 7]",
    "Исходное сырье": "киноварь [6, 7]; иногда под названием мцхал-дкар2 подразумевается литаргит-массикот [6]",
    "Методы обработки": "",
    "О чог-ла и мцхал1": "разбей [сырье на кусочки размером] с ячменное зерно и обжаривай в железной сковороде до тех пор, пока не прекратится выход дыма и [сырье] по цвету не станет темно-бордовым; поскольку в этих веществах содержится ртуть, без укрощения использовать ни в коем случае недопустимо [10]"
  },
  {
    "tib_name": "མཚུར་དཀར",
    "Транслитерация": "мцхур-дкар",
    "Синонимы": "дкар-мцхур, да-мцхур [7]",
    "Исходное сырье": "квасцы [6, 7]",
    "Методы обработки": "В обработке не нуждаются [7]"
  },
  {
    "tib_name": "མཚུར་ནག",
    "Транслитерация": "мцхур-наг",
    "Синонимы": "наг-мцхур [7], цхур-наг [6]",
    "Исходное сырье": "фиброферрит2 [6]",
    "Методы обработки": "В обработке не нуждается [7]"
  },
  {
    "tib_name": "མཚུར་སེར",
    "Транслитерация": "мцхур-сэр",
    "Синонимы": "сэр-мцхур [7], цхур-сэр [6]",
    "Исходное сырье": "фиброферрит2 [6]",
    "Методы обработки": "В обработке не нуждается [7]"
  },
  {
    "tib_name": "མཡེ་ཚྭ",
    "Транслитерация": "мдзэ-цхва",
    "Исходное сырье": "мирабилит3 [6]",
    "Методы обработки": "В обработке не нуждается [7]"
  },
  {
    "tib_name": "ཞ་ཉེ",
    "Транслитерация": "жа-нйэ",
    "Исходное сырье": "свинец; в зависимости от типа породы, из которой выплавляют жа-нйэ, различают белую и черную разновидности [6, 7]",
    "Методы обработки": "",
    "В лекарствах обычно используется ”зола” из жа-нйэ, метод приготовления которой описан ниже. [Для лечения] болезней ядов необходимо [использовать] белый жа-нйэ1, а для того, чтобы вызвать почернение2 волос, бороды и бровей, черную; при [изготовлении] днгул-чху[-бцо-бкру-чхэн-мо в составе] “связывающих [яды субстанций”] предпочтительней применять смесь равного количества белого и черного [жа-нйэ]. О методах обработки обеих [разновидностей жа-нйэ]": "с целью обезъяжиивания приготовленный [в виде пластин толщиной с] пчелиное крыло жа-нйэ подольше прокипяти в воде, в которую бросишь четыре пригоршни порошка йунг-ба и четыре пригоршни шри-кханда, а затем промой – то же самое проделай несколько раз3; с целью “извлечения ржавчины” прокипяти [приготовленный в виде пластин толщиной с] пчелиное крыло жа-нйэ во [взятых] поровну “трех кислых жидкостях” – [имеется в виду] кислый чханг, [облепиховый сок], а также настой двойки из мцхур-сэр и [мцхур-]наг; промыв [жа-нйэ] водой, добавь порошок из а-[ру], ба[-ру] и скйу-ру, а также [описанные] ранее “три кислых жидкости” [и кипяти до полного] выпаривания влаги, в конце следует промыть [жа-нйэ] холодной водой; с целью получения “золы”1 нужно взять жа-нйэ, того же веса лдонг-рос и двукратное по весу количество му-зи – двойку [последних ингредиентов] измельчи в порошок, преврати в кашицу, [смешав] с козьим молоком, и [приготовленный в виде пластин толщиной с] пчелиное крыло жа-нйэ обмажь [слоем] равной толщины [этой смесью], после просушки уложи [смазанные пластины] внутрь земляного ящика и подвергни обжигу на огне при соответствующей температуре [7]"
  },
  {
    "tib_name": "ཟངས",
    "Транслитерация": "зангс",
    "Синонимы": "зангс-пхйэ [1]",
    "Исходное сырье": "медь [6, 7]",
    "Методы обработки": "Для лекарств лучше [всего применять] природную зангс, однако, если таковой нет в наличии, [подойдет] любая хорошего качества, лишенная примеси песка и т.п. [Перед] обезъяживанием следует приготовить [из зангс пластины толщиной с] пчелиное крыло. С целью обезъяживания [пластины толщиной с] пчелиное крыло прокипяти в течение [времени, достаточного для] чаепития, в смеси взятых в равных пропорциях трех жидкостей – настоя мцхур-сэр и [мцхур-]наг, кислого чханг’а и облепихового сока, а затем промой – проделать это следует примерно три раза. С целью “извлечения ржавчины” [пластины толщиной с] пчелиное крыло подольше прокипяти в кислом чханг’е с добавлением небольшого количества облепихового сока, а затем промой - проделать это следует также примерно три раза. Для получения “золы”, [т.е. зангс-тхал2], порошок из цха-ла равного с зангс веса и му-зи удвоенного веса замеси на воде и [этой смесью] обмажь ровным слоем [пластины, которые после этого] подвергнешь обжигу, после чего [сырье можно] будет использовать [7]"
  },
  {
    "tib_name": "ཟངས་ཪྡོ",
    "Транслитерация": "зангс-рдо",
    "Исходное сырье": "ковеллин [7]",
    "Методы обработки": "те же, что применяются для гсэр-рдо [7]"
  },
  {
    "tib_name": "ཟེ་ཚྭ",
    "Транслитерация": "зэ-цхва",
    "Синонимы": "'джу-рци [7]",
    "Исходное сырье": "калиевая селитра [6, 7]",
    "Методы обработки": "Применяются методы очистки и обезвоживание сырья.",
    "1. Метод очистки": "[зэ-цхва] брось в восьмикратное [количество] воды, которую доведешь до кипения и оставишь на один день, наутро отстоявшуюся [прозрачную фракцию] сольешь; если в осадке останется привкус [соли], вновь добавь воду и настаивай так же как ранее – цвет отстоявшейся жидкости из-за примеси [частиц] почвы может быть отличным от голубоватого, однако, крайне важно полностью избавиться от мути – если все-таки остается темная муть, капни теплого отвара из бйа-бал-ма и угля [растения] шуг или подмешай годичный чханг – свернувшуюся (?) в результате муть слей, [а прозрачную фракцию посредством кипячения] сгусти и, когда [по консистенции станет] как дар, поставь на один день в уединенное место - наутро внутри образуется [осадок] похожий на льдинки или иглы, который извлечешь, а жидкость доведешь до кипения и вновь оставишь с целью формирования [такого же осадка] [16]2а.Зэ-цхва, лишенную примесей, прокипяти, помешивая, в воде – после того, как уменьшится [в объеме], оставь постоять в течение дня, наутро [скопившуюся у] поверхности жидкость слей, а образовавшийся у дна по форме напоминающий иглы [осадок] высуши и слегка обжарь; в настоящее время [в зависимости от качества сырья], несмотря на применение описанной выше методики, не всегда происходит образование напоминающего иглы [осадка – как бы то ни было, сырье] любого качества можно использовать после обжаривания [7, 10]",
    "2б.Об [обезвоживании] зэ-цхва": "обжаривай на железной сковороде - возникновение потрескивания является признаком эффективности [обезвоживания]; остудив, [сырье] можно использовать в лекарствах [9]"
  },
  {
    "tib_name": "ཨ་བ།་ར",
    "Транслитерация": "йа-бакша-ра",
    "Исходное сырье": "мирабилит [6]",
    "Методы обработки": "В обработке не нуждается [7]"
  },
  {
    "tib_name": "ཨུགས",
    "Транслитерация": "йугс",
    "Синонимы": "йуг-рдо [6]",
    "Исходное сырье": "флюорит [7]",
    "Методы обработки": "те же, что описаны для минерала дкар-по-сбал-ргйаб [7]"
  },
  {
    "tib_name": "གཨུ",
    "Транслитерация": "гйу",
    "Исходное сырье": "бирюза [6, 7]; предпочтение отдается камням из старинных украшений (гйу-рнйинг)",
    "Методы обработки": "Применяется два метода обработки – общий, описанный для минерала бйу-ру, и частный, представленный ниже. Гйу, обмазав смесью гла-рци и топленого масла [из косточек растения] сгонг-тхог, на сутки помести в дымоход [дома], а затем промой водой [9,11]"
  },
  {
    "tib_name": "ར་གན",
    "Транслитерация": "ра-ган",
    "Синонимы": "раг-ган",
    "Исходное сырье": "сплав цинка и меди, латунь [6, 7]",
    "Методы обработки": "те же, что описаны для ‘кхар-ба [7]"
  },
  {
    "tib_name": "རག་ཪྡོ",
    "Транслитерация": "раг-рдо",
    "Истинное сырье": "ковеллин [7]",
    "Методы обработки": "Из этого минерала выплавляют металл ра-ган [7]"
  },
  {
    "tib_name": "རྭ་ཚྭ",
    "Транслитерация": "рва-цхва",
    "Исходное сырье": "рога животных гйаг-ргод, гн’а-ба, ра, луг и гланг, навоз животного ра, соли бйанг-цхва, ргйа-цхва, бул-тог и цха-ла [16]Методы приготовления[С целью] выжигания ядов рога самцов гйаг-ргод, гн’а-ба, ра, луг и гланг [обжарь по отдельности] до пожелтения в огне – порошок из [этих зол, взятых] в равных частях, смешай с восьмикратным [количеством] коровьей мочи с добавлением лишенной примесей бйанг-цхва и соли из навоза [животного] ра [в таком количестве, сколько] само сможет раствориться, и прокипяти вместе с водой, затем добавь немного ргйа-цхва. бул-тог и цха-ла и посредством кипячения на сильном [огне жидкость] выпари, [а оставшейся гущей] туго набей рог [животного] гн’а-ба с тонкими [стенками], который заткнешь … и на день поместишь в огонь от [растения] бонг – снаружи рог превратится в золу, а внутри образуется соль, [по форме] напоминающая сердцевину рога [16]"
  },
  {
    "tib_name": "ལན་ཚྭ",
    "Транслитерация": "лан-цхва",
    "Синонимы": "соль, добытую в местности Бйанг, называют бйанг-цхва [7], а имеющую выраженный красноватый оттенок (?) - цхва-дмар",
    "Исходное сырье": "соль поваренная – как следует из дальнейшего описания, чаще всего используют озерную поваренную соль [7]; “как разъясняется в Шэл-прэнг’е, из какой именно местности [можно добывать], определенно не [скажешь, поскольку] встречается в большинстве [районов Тибета], в особенности, [в тех, где] преобладает почва красного [цвета], в частности, выступает по краям выбивающихся из-под земли соленых источников; цвет соли, [добытой] в той или иной местности и которая используется для добавления [в пищу], не должен быть изменен почвой этой местности – если присутствует цвет почвы, следует [эту соль растворить в воде] и, дав отстояться, выпарить; лучшей [считается добытая] осенью или весной, средней [по качеству] летняя, а худшей зимняя - как следует из сказанного, существует много разновидностей лан-цхва; в настоящее время широко применяемая ‘дабс-цхва, которую используют при приготовлении пищи, добывается в местности Бйанг (бйанг-цхва), по цвету бывает белой, а также с преобладанием синеватого или красного [оттенка] и т.п., может быть свежей, старой (цхва-рнйинг) и разной зернистости, та, что лучшего сорта, по цвету белая и прозрачная, куски [той, которую называют] ргйам-цхва, крупноватые; [сорта соли с] другими [признаками считаются] худшими, а красную па цвету и мелкозернистую, имеющую примесь песка, гальки и т.п. вообще в лекарствах использовать нельзя; [как уже было сказано, лан-цхва лучшего качества] добывают на озерах в местности Бйанг, а худшие или слабые [по силе сорта] есть в большинстве районов” [7]; “эту соль добывают на большинстве местных соляных промыслах – с соленых озер или соляных скважин берут соленую воду, из которой и вытапливают; в зависимости от особенностей местности, [где производится добыча], и технологии получения, а также от содержащихся примесей по структуре может быть четырехугольной, мелкозернистой или порошко[образной], по цвету [обычно] белая и прозрачная, но [под влиянием] сопутствующей почвы цвет может меняться до красного и т.п., главной химической составляющей является NaCl, кроме того, может содержать примесь I, K, Mg и Ca, удельный вес 2.1-2 кхэ, на разломе имеет стеклянный блеск, в воде легко растворима, при обжиге в огне издает треск, если попробовать [на язык], имеет соленый вкус, хорошо известна как пищевая соль” [6]",
    "Методы обработки": "Лишенную примесей лан-цхва тщательно обжарь на сковороде – мерой обжаривания будет обугливание подмешанных ячменных зерен, и, окропив старым чханг’ом, закрой крышкой с тем, чтобы предотвратить выход паров; после просушки [сырье можно будет] использовать1. В некоторых составах [лан-цхва] также используют после [закрытого] обжига2 в чем-нибудь наподобие га’у [7]."
  },
  {
    "tib_name": "ལི་ཁི",
    "Транслитерация": "ли-кхри",
    "Синонимы": "синдху-ра [6], ли-гри [1]",
    "Исходное сырье": "свинцовый сурик [6, 7]",
    "Методы обработки": "Чистый без примеси песка, земли и т.п. минерал обжаривай в железной сковороде – прекращение выхода дыма [будет означать, что] яды извлечены [7]"
  },
  {
    "tib_name": "གཤའ་དཀར",
    "Транслитерация": "гш'а-дкар",
    "Синонимы": "гш'а-цхэ, гш'а-цхэ-дкар-по [6]",
    "Исходное сырье": "олово [6, 7]",
    "Методы обработки": "После завершения плавки и очищения [минерала гш’а-рдо из получившегося в результате] гш’а-дкар для приготовления “золы”, [применяемой в процессе изготовления] днгул-чху-бцо-бкру, вначале следует выковать [пластины толщиной с] пчелиное крыло; после этого с целью обезъяживания в средний по размерам ковш с чистой водой брось порошок из взятых поровну а-ру, ба-ру и скйу-ру - [в эту смесь] помести [пластины толщиной с] пчелиное крыло и [все это кипяти до тех пор, пока] не останется две пригоршни [жидкости]; вновь долей отвар из а-ру, ба-ру и скйу-ру до прежнего уровня и прокипяти [таким же образом еще] два или три раза – в конце [прокипяти] до полного выпаривания жидкости; затем следует начисто промыть [пластины] холодной водой; с целью “удаления ржавчины” [пластины] подольше прокипяти в [смеси] облепихового сока и мочи восьмилетнего [ребенка, а затем так же как] ранее промой – выполнив [подобные манипуляции] пять раз, [пластины] подсуши; с целью изготовления “золы” это гш’а-дкар обмажь кашицей подходящей консистенции из порошка цха-ла того же веса, что и гш’а-дкар, и му-зи, [вес которой должен превышать вес гш’а-дкар] в три раза, (т.е. на один сранг гш’а-дкар [следует взять] один сранг цха-ла и три сранг’а му-зи), замешанной на лишенном осадка отваре семи грубо измельченных плодов а-ру-ра, и подвергни обжигу в соответствии с методикой, [описанной] для гсэр и днгул [7]"
  },
  {
    "tib_name": "གཤའ་ཪྡོ",
    "Транслитерация": "гш'а-рдо",
    "Синонимы": "гш'а-дкар-гйи-рдо [7]",
    "Исходное сырье": "касситерит [6, 7]",
    "Методы обработки": "Для наружного применения лишенный примеси песка, щебня и других пород [минерал] следует подвергнуть обжигу до получения “золы”; после выплавки и очистки [из этого минерала] получают гш’а-дкар [7]"
  },
  {
    "tib_name": "སྣི་དྷུ་ར",
    "Транслитерация": "синдху-ра",
    "Синонимы": "син-дху-ра [7]",
    "Исходное сырье": "лимонит [6, 7] или свинцовый сурик1 [УС]",
    "Методы обработки": "В лекарствах применяется красно-желтый похожий на ли-кхри [минерал, который] не должен содержать примеси неподходящей земли, мелких камней и т.п. Для наружного применения как правило производить обработку не нужно. При использовании в [лекарствах, предназначенных для приема] внутрь, помести синдху-ра во вместительный сосуд, залей большим [количеством] кипятка и тщательно перемешай чем-нибудь наподобие палки; после этого отстоявшуюся жидкость перелей в другой сосуд – проделай так несколько раз; оставшийся в конце [подобных манипуляций] на дне мелкий песок и т.п. выбрось, а эту жидкость оставь на один день постоять; наутро жидкость осторожно слей, а находящееся на дне лекарственное [сырье] после просушки можно использовать [7]"
  },
  {
    "tib_name": "སོ་ཛག",
    "Транслитерация": "со-пхаг",
    "Исходное сырье": "\"черепица из обожженной глины с молитвенных домов и др. освященных зданий …\" [6]",
    "Методы обработки": "Следует использовать [в форме] настоя в воде [7]"
  },
  {
    "tib_name": "གསེར",
    "Транслитерация": "гсэр",
    "Исходное сырье": "золото [6]",
    "Методы обработки": "Гсэр хорошего качества – не являющееся подделкой и т.п. – вначале следует подвергнуть обезъяживанию и “очищению от ржавчины”. С целью выполнения обезъяживания изготовь из гсэр [пластины толщиной с] пчелиное крыло, которые следует прокипятить в течение [времени, достаточного для] чаепития, в глиняном сосуде, наполненном “тремя кислыми жидкостями” - [взятыми] поровну чханг’ом и настоем мцхур-сэр с добавлением небольшого количества облепихового сока - и оставить в этом [отваре] на один день; наутро доведи [отвар] до кипения, жидкость слей, а [пластины толщиной с] пчелиное крыло многократно промой холодной водой - то же самое проделай еще один раз; в чистый сосуд [влей] мочу восьмилетнего ребенка и однодневный настой [растения] зар-ма, добавь немного бул-тог и в этой [смеси] прокипяти [пластины толщиной с] пчелиное крыло в течение примерно двух часов; после этого многократно промой холодной водой. Затем с целью “удаления ржавчины” [пластины толщиной с] пчелиное крыло следует подвергнуть длительному кипячению в кислом чханг’е с добавлением порошка из цха-ла и бул-тог и тщательно промыть – в целом кипячение и промывку следует выполнить примерно семь раз. [С целью получения] “золы” на один сранг гсэр [возьми] один сранг лдонг-рос, два сранг’а жан-тхал1 и четыре сранг’а и пять жо му-зи, которые, замешав на козьем молоке, нанесешь ровным слоем на поверхность [пластин толщиной с] пчелиное крыло - [эти пластины] уложи в земляной ящик и, соответствующим образом заделав отверстия [ящика], подвергни обжигу, после чего можно будет использовать [7]"
  },
  {
    "tib_name": "གསེར་གྱི་བྱེ་མ",
    "Транслитерация": "гсэр-гйи-бйэ-ма",
    "Синонимы": "гсэр-бйэ [7], гсэр-бйэ-ма [1]",
    "Исходное сырье": "вермикулит2 [6, 7]",
    "Методы обработки": "Измельченный камень или порошок из водоема, положив в сковороду или другой вместительный сосуд, залей водой и встряхни - будешь использовать тот гсэр-бйэ, который поднялся со дна1 [7]"
  },
  {
    "tib_name": "གསེར་ཪྡོ",
    "Транслитерация": "гсэр-рдо",
    "Исходное сырье": "халькопирит [6]",
    "Методы обработки": "Для [применения] в лекарствах [возьми] гсэр-рдо лишенный примеси других пород – не перепутай с пха-ванг-лонг-бу, раг-рдо и т.п. Если необходимо [использовать гсэр-рдо в составе] “поедающих [яды] восьми субстанций” при изготовлении днгул-чху-рин-чхэн-бцо-бкру-чхэн-мо, следует произвести обезъяживание по методу, [описанному] для днгул-рдо [7]"
  },
  {
    "tib_name": "གསེར་ཟིལ",
    "Транслитерация": "гсэр-зил",
    "Исходное сырье": "актинолит [7]",
    "Методы обработки": "те же, что описаны для минерала дкар-по-сбал-ргйаб [7]"
  },
  {
    "tib_name": "ཧ་ཤིག",
    "Транслитерация": "ха-шиг1",
    "Синонимы": "тход-лэ-кор [6], тход-лэ-дкор, ха-шиг-рдо [1], джа-рдо [7]",
    "Исходное сырье": "тальк [6, 7]",
    "Методы обработки": ", по-видимому, те же, что описаны для минерала дкар-по-сбал-ргйаб"
  },
  {
    "tib_name": "ལྷང་ཚེར",
    "Транслитерация": "лханг-цхэр",
    "Исходное сырье": "различают четыре разновидности – белую, в качестве которой берется мусковит, черную – биотит, красную – лепидолит и желтую – зинвалдит [6]",
    "Методы обработки": "Из лишенного примеси песка, щебня и т.п. [минерала] лханг-цхэр ножом нарежь тонкую [стружку]; после этого в железной сковороде [эту стружку] обжаривай пока не раздуется, после чего вновь нарежь настолько мелко, насколько возможно и на пять или семь дней помести в смесь из взятых в равных пропорциях козлиной мочи и дар’а, налитую в глиняный сосуд - [в течение] настаивания [смесь из этих] двух жидкостей не следует нагревать; после истечения [указанного] срока наутро, слив большую часть жидкости, переложи [остатки] в кожаный мешок – если [смесь] будет слишком сухой, подлей соответствующее [количество свежих] козлиной мочи и дар’а, а если [смесь] будет свертываться в катышки, разотри в каменной ступе и вновь помести в кожаный мешок, после чего будешь растирать [эту смесь] до тех пор, пока [по консистенции] не станет как простокваша, [после чего смесь следует из мешка] извлечь и высушить в тени; с целью получения “золы” сделай колечки из кашицы, [приготовленной из] настоя в чистой воде одного сранг’а и пяти жо стар-бу’и-кханда вместе с двенадцатью сранг’ами укрощенного лханг-цхэр и тремя сранг’ами му-зи-сэр-по с добавлением цха-ла и зэ-цхва, [взятыми] по два жо и восемь скар[-ма], которые, уложив в тигель так, чтобы [сосуд] был заполнен чуть больше, чем наполовину, подвергнешь обжигу примерно в течение одного утра [7]"
  }
]