[
  {
    "source": "Кособуров А. Технологическая обработка лекарственного сырья тибетской медицины - 2005 - животное"
  },
  {
    "tib_name": "རྐྱང་",
    "Транслитерация": "ркйанг",
    "Исходное сырье": "горло, жир, кости, легкие (ркйанг-ги-гло), мясо и яички животного Equus hemionus Pallas /кулан, онагр/ [6, 7, 8]",
    "Методы обработки": "Мясо следует обрабатывать точно так же как мясо других видов1; глотка и жир в специальной обработке не нуждаются, однако, перед использованием следует высушить, не допуская гниения, в прохладном месте; яички также подсуши, а перед использованием прокипяти в молоке до полного впитывания молока, затем просуши2 [7]",
    "Ниже представлены общие Методы обработки": "мяса животных.1. С вечера помести [для вымачивания обезъяживаемое мясо] в воду вместе с порошком из го-бо’и-ша, гла-рци и ‘брас-бу-гсум, каждого [из которых возьмешь] по хорошей дозе, наутро [мясо] извлеки и вложи в разрез, сделанный ножом в [крупном куске] мяса черного яка; зашив [разрез нитью, подвергни ячье мясо] обжигу на медленном огне – когда снаружи обуглится, а внутри дойдет до готовности, произойдет извлечение яда; [ячье мясо] выбросишь, [а мясо, подвергавшееся обезъяживанию], можно будет использовать [9, 10, 11]2. Или применяй общий для всех типов мяса [метод, в соответствии с которым мясо следует] разрезать на [кусочки, посыпать] как будто солишь [порошком] гла-рци, а затем в прозрачном растворе квасцов варить на медленном [огне], помешивая [смесь] и разминая [сырье] деревянной ложкой из древесины [растения] цхар-бу1 - считается, что после испарения жидкости все мясные яды ложка [возьмет на себя] [9, 10]3. Если [мясо смесью] тройки из гла-рци, а-ру-гсэр-мдог и го-бо'и-ша посыпать так, как будто солишь пищу, все мясные яды \"умиротворятся\" [9, 10]4. Когда [описанные выше методы по каким-либо причинам применить] не удастся, вымачивай мясо [любой] разновидности в течение дня в хорошем чханг’е с добавлением небольшого количества гла-рци, наутро извлеки, промой водой, затем просуши на огне, после чего можно будет использовать2 [10]"
  },
  {
    "tib_name": "སྐྱ་ག",
    "Транслитерация": "скйа-га",
    "Синонимы": "скйаг",
    "Исходное сырье": "мясо, желчь и кал птицы Pica pica L. /сорока/ [6Химический анализиМетод обработки мяса тот же, что применяется для мяса других [птиц1]; желчь будешь использовать после просушки в прохладном [месте]; кал в обработке не нуждается [7]"
  },
  {
    "tib_name": "སྐྱར་མོ",
    "Транслитерация": "скйар-мо",
    "Исходное сырье": "кости, мясо и перья птицы Larus ridibundus L. /чайка озерная/ [6]",
    "Методы обработки": "Мясо просуши в прохладном месте, а перед использованием обезъяживай точно так же как другие виды мяса2; кости перед использованием подвергни открытому обжигу в огне от углей [7]"
  },
  {
    "tib_name": "སྐྱུང་ཀ",
    "Транслитерация": "скйунг-ка",
    "Исходное сырье": "кровь (снйунг-ка'и-кхраг) птицы Pyrrhocorax pyrrhocorax himalayanus /клушица гималайская/ [6]",
    "Методы обработки": "Кровь перед использованием следует высушить, не допуская гниения [7]"
  },
  {
    "tib_name": "ཁ་ཤ",
    "Транслитерация": "кха-ша",
    "Синонимы": "кха-шва [4], кхва-ша [7]",
    "Исходное сырье": "кровь, легкие, мясо, панты (гва-дор и т.п.) и старые рога (кха-ша-ру) животного Capreolus capreolus L. /косуля/ [6]",
    "Методы обработки": "Для обработки пантов в соответствии с китайской традицией берут панты, внутри которых имеется немного крови; разрезы следует зашить или обмотать хлопчатобумажными нитями так, чтобы не болталось; после этого [панты] в кипящей воде прокипяти в течение примерно шести минут, затем извлеки и подсуши в прохладном [месте], на следующий день вновь в кипящей воде прокипяти так же как ранее и т.д. – так проделай несколько раз, а затем высуши в [обдуваемом] ветром прохладном месте – когда станут сухими, сбрей шерсть и, обмазав чханг’ом, обжарь на огне – после того, как станут мягкими, можно будет использовать. Старые рога обезъяживают так же как рога [животного] шва-ба; кровь следует просушить, не допуская гниения; легкие просуши, не допуская гниения, а перед использованием заверни в ячье мясо, которое подвергнешь обжигу – обугливание ячьего мяса будет [признаком] обезъяживания легких, которые после подсушивания можно будет использовать1 [7]"
  },
  {
    "tib_name": "ཁུ་བྱུག",
    "Транслитерация": "кху-бйуг",
    "Исходное сырье": "глотка (кху-бйуг-грэ-ба) и мясо птицы Cuculus canorus /кукушка обыкновенная/ [6]",
    "Методы обработки": "Мясо и глотку подсуши, не допуская гниения, в прохладном [месте], а перед использованием подвергни той же обработке, что применяется для мяса других [птиц1] [7]"
  },
  {
    "tib_name": "ཁྭ་ཏ",
    "Транслитерация": "кхва-та",
    "Исходное сырье": "глаза и мясо птицы Corvus macrorhynchos tibetosinensis Kleinschmidt et Weigold /ворона большеклювая/ [6]",
    "Методы обработки": "",
    "Любое мясо прежде всего должно быть свежим, а ставшее подгнившим использовать недопустимо; Методы обработки": "те же, что [описаны для птицы рма-бйа] [7]"
  },
  {
    "tib_name": "ཁྱི",
    "Транслитерация": "кхйи",
    "Исходное сырье": "кал, клыки, мясо, язык и т.п. животного Canis familiaris L. /собака домашняя/ [6]; используются также выделяемые из легких (?) мокроты или слюна (кхйи-луд), клыки (кхйи-смйон-мчхэ-ба) и зола из волос (?) с кончика хвоста (кхйи-смйон-рнга-рцэ-бсрэгс-тхал) бешеной особи",
    "Методы обработки": "Двойку из кала и клыков будешь использовать после закрытого обжига; шерсть следует опалить; язык, мясо и яички, подсушив, не допуская гниения, в прохладном месте, будешь использовать в свежем виде; ргйа-цхил, представляющее из себя содержащиеся внутри собачьего кала белые катышки, не перепутай с ргйа’и-цхил, получаемым от крупной дичи; моча в обработке не нуждается – можно использовать сразу [7]"
  },
  {
    "tib_name": "ཁྱིམ་བྱ",
    "Транслитерация": "кхйим-бйа",
    "Синонимы": "дэ-пхо",
    "Исходное сырье": "желчь, кал (кхйим-бйа'и-брун или бйа-брун [3]), кровь с гребешка петуха (бйа-пхо'и-зэ-кхраг), яйца и яичная скорлупа птицы Gallus gallus domestica Brisson /курица домашняя/ [6]",
    "Методы обработки": "Мясо обрабатывают так же как другие виды птичьего мяса1 [7]"
  },
  {
    "tib_name": "ཁ",
    "Транслитерация": "кхра",
    "Синонимы": "бйа-кхра, 'даб-чхагс-данг-ма [6]",
    "Исходное сырье": "кал, мясо, хвостовые перья и яйца птицы Circus cyaneus cyaneus L. /лунь полевой/ [6]",
    "Методы обработки": "По-видимому, те же, что применяются для сырья от других птиц"
  },
  {
    "tib_name": "ཁུང་ཁུང་",
    "Транслитерация": "кхрунг-кхрунг",
    "Исходное сырье": "кости и мясо птицы Grus nigricollis Przewalskii /журавль черношеий/ [6, 7]",
    "Методы обработки": "Мясо следует использовать после того же обезъяживания, что применяется для других видов мяса1; кости используют после открытого обжига [7]"
  },
  {
    "tib_name": "གི་ཝང་",
    "Транслитерация": "ги-ванг",
    "Исходное сырье": "желчные камни животных Elephas maximus L. /слон индийский/, Bos taurus domestica /бык домашний/ и т.п. [7]",
    "Заменитель": "железистая глинистая охра [8]",
    "Методы обработки": "",
    "Ги-ванг лучшего [сорта] получают от [животного] гланг-чхэн, по цвету бывает красным, желтым или бордовым; сезон добычи не имеет значения. Полученный от [животных] мдзо, гйаг и т.п., не допустив ошибки [в распознавании сырья], следует высушить в прохладном месте – после просушки запаха ги-ванг не будет, а только лишь остаточный привкус; после [просушки] помести ги-ванг в сосуд, отверстие которого плотно закроешь – через длительный промежуток времени [сырье] изменит цвет, а также появится запах и вкус, [присущие] ги-ванг’у. Метод определения наличия желчных камней у [животных] ба-ланг, мдзо, гйаг, ми и т.п.": "[наличие камней проявляется] красно-желтым [цветом] глаз и стонами во время ночного сна. В некоторых текстах утверждается, что ги-ванг, полученный от человека, является лучшим, а полученный от [животных] ‘бри, гйаг, ра и луг худшим, однако, в моей традиции человеческий ги-ванг в лекарствах не используется [7]",
    "О ги-ванг": "перед использованием вымачивают в чханг’е, а затем сушат в тени [9, 10]"
  },
  {
    "tib_name": "གོ་བོ",
    "Транслитерация": "го-бо",
    "Синонимы": "го-ргод",
    "Исходное сырье": "глотка, головной мозг, желудок, кал (го-тхал), и мясо птицы Gypaetus barbatus L. /бородач/ [6, 7]",
    "Методы обработки": "Двойку из мяса и желудка перед использованием, вложив в ячье мясо, обезъяживают точно так же как мясо других видов1; двойку из головного мозга и глотки перед использованием подсуши, не допуская гниения; перья следует подвергнуть закрытому обжигу, а кал обрабатывай так же как кал [птицы] бйа-ргод [7]"
  },
  {
    "tib_name": "གོང་མོ",
    "Транслитерация": "гонг-мо",
    "Исходное сырье": "кал, мясо и перья с хвоста птицы Tetraogallus tibetanus Gould /улар тибетский/ [7]",
    "Методы обработки": "Мясо обезъяживают так же как мясо [птицы] рма-бйа; перья следует подвергнуть закрытому обжигу без выхода дыма; кал в случае наружного применения обезъяживать не нужно, а в случае использования внутрь следует подвергнуть закрытому обжигу [7]"
  },
  {
    "tib_name": "གླ་བ",
    "Транслитерация": "гла-ба",
    "Исходное сырье": "кал (гла-рил), кости хвоста (мджуг-то1, гла-ба’и-мджуг-то [11]), мясо и мускус (га-бур-смуг-по [3], гла-наг-рци [1], гла-рци, сбрул-дуг [6] или ри-двагс-дри [3]) животного Moschus moschiferus L. /кабарга/ [6]",
    "Методы обработки": "Двойку из мяса и костей хвоста следует подсушить, не допуская гниения, в прохладном месте и использовать в свежем [виде]; кал собирают в конце осени; говорят, что мускус лучше всего добывать осенью, однако, также допускается в любое [время] – используется секрет, который следует, не допуская гниения, высушить в прохладном месте [7]",
    "О гла-рци2": "перед использованием вымачивают в чханг’е, а затем сушат в тени [9]; кроме того, [иногда] гла-рци вымачивают в козлиной моче вместе с шинг-цха [до тех пор, пока] не исчезнет присущий [гла-рци] запах [10]"
  },
  {
    "tib_name": "གླང་ཆེན",
    "Транслитерация": "гланг-чхэн",
    "Синонимы": "гланг-по-чхэ [7]",
    "Исходное сырье": "бивни, желчь (гланг-чхэн-мкхрис), желчные камни (ги-ванг), кровь, мясо и шкура животного Elephas maximus L. /слон индийский/ [7]",
    "Методы обработки": "Обработка желчных камней описана выше1. Шкуру следует подсушить на солнце, а перед использованием обжечь до пожелтения; мясо следует просушить, а перед использованием так же как другие виды мяса вложить внутрь [крупного куска] ячьего мяса, которое подвергнешь обжигу2; бивни обезъяживать не нужно; желчь перед использованием следует, не допуская гниения, высушить в прохладном месте [7]"
  },
  {
    "tib_name": "འགྲོན་བུ",
    "Транслитерация": "'грон-бу",
    "Синонимы": "мгрон-бу [6]",
    "Исходное сырье": "раковина (после обжига мгрон-тхал или 'грон-тхал) Cypraea lynx L. /ципрея линкс/ [7]",
    "Заменитель": "раковина Cypraea tigris L. /ципрея тигрис/ [УС]",
    "Методы обработки": "Следует использовать после открытого обжига, в процессе которого не должно остаться необожженных черных [частиц размером] даже с кунжутное зерно [7]",
    "О ‘грон-бу": "хотя в наставлениях предписывается подвергать открытому обжигу до побеления изнутри, в соответствии с другой [традицией] для усиления используют [также закрытый] обжиг1 [10]",
    "Химический анализ": "Поскольку основной химической составляющей раковины является CaCO3, очевидно, что после открытого обжига образуется CaO – т.о. отличие от рдо-тхал и чонг-жи-ргод-‘дул заключается в примесях и отсутствии гашения"
  },
  {
    "tib_name": "རྒྱ",
    "Транслитерация": "ргйа",
    "Исходное сырье": "кровь, рога (ргйа-ру) и т.п. животного Capricornis sumatrensis Bechstein /серау суматранская, антилопа суматранская, англ. serow/ [6, 7]",
    "Заменитель": "кровь, рога и т.п. животного Saiga tatarica L. /сайгак, сайга/ [8]",
    "Методы обработки": "Рога, разрезав на тонкие [кусочки], обжарь на сковороде, смешав с мелким песком, до набухания (?) наружной поверхности; кровь в специальной обработке не нуждается, однако, перед использованием высушишь в прохладном месте, не допуская гниения [7]Ниже будут приведены три варианта описания обработки рогов посредством обжаривания.",
    "1а. Об \"извлечении силы\" из ргйа-ру и других рогов посредством обжаривания": "[любые] рога за исключением ша-ру [следует] разрубить на мелкие куски, а затем обжаривать в горячем песке до тех пор, пока [поверхность] не подрумянится – [сырье считается] готовым для использования в лекарствах, когда кусочки можно будет с хрустом ломать пальцами [11]",
    "1б. О ргйа-ру, луг-тхуг-ра и т.п.": "разбив на мелкие кусочки, обжаривай на сковороде вместе с песком до пожелтения, затем мелко измельчи и, залив подходящим количеством холодной воды, разотри в пыль, после чего, выложив [в форме] колес, высушишь в прохладном месте [10]1в. Любые рога крупной дичи за исключением гва-дор-гсум1, разрезав на мелкие кусочки, обжарь в горячем песке примерно до … - если после охлаждения можно будет с хрустом разламывать пальцами, [это будет признаком] готовности – после этого [сырье] можно добавлять в лекарства [9]"
  },
  {
    "tib_name": "ངང་པ",
    "Транслитерация": "нганг-па",
    "Синонимы": "нгур-па-дкар-по, бйа-кхйунг-дкар-по [7]",
    "Исходное сырье": "желчь птицы Haliacetus leucoryphus /орлан-долговост/ [7] или Ancer domestica Geese /гусь домашний/ [6]",
    "Методы обработки": "Желчь перед использованием следует просушить, не допуская гниения, в прохладном месте [7]"
  },
  {
    "tib_name": "ངུར་པ",
    "Транслитерация": "нгур-па",
    "Синонимы": "нганг-сэр, бан-дэ [7], 'даб-чхагс-гсэр-лдан [6]",
    "Исходное сырье": "мясо и желчь птицы Tadorna ferruginea Pallas /огарь/ [7]",
    "Методы обработки": "Мясо следует обрабатывать точно так же как другие виды мяса1; желчь пред использованием просуши, не допуская гниения, в прохладном месте [7]"
  },
  {
    "tib_name": "ཅོ་ག",
    "Транслитерация": "чо-га",
    "Синонимы": "чо-ка [7]",
    "Исходное сырье": "глотка, мозги и яйца птицы Alauda gulgula Franklin /жаворонок азиатский, жаворонок малый/ [6, 7]",
    "Методы обработки": "Головной мозг перед использованием подсуши, не допуская гниения, в прохладном месте; яйца также следует высушить – в случае использования после [длительного] хранения следует удалить наружную скорлупу [7]"
  },
  {
    "tib_name": "ལྕགས་སྦྲུལ",
    "Транслитерация": "лчагс-сбрул",
    "Синонимы": "сбрул-наг (?)",
    "Исходное сырье": "мясо змеи Bungarus multicinctus Biyth. /крайт многоокаймленный/ [6]",
    "Методы обработки": "Те же, что описаны для животного сбрул [11]"
  },
  {
    "tib_name": "ཆ་ག་པ",
    "Транслитерация": "чха-га-па",
    "Исходное сырье": "головы, мясо и слюна (чху-кха) насекомого Patanga japonica /саранча японская/ [7]",
    "Методы обработки": "Все насекомое целиком подсуши, не допуская гниения, после чего можно использовать. Слюну [этого насекомого] называют “бордовым нектаром” - [для извлечения слюны] помни пальцами голову; эту слюну хранят, смешав с соответствующими лекарствами, и используют по мере надобности. Головы перед использованием следует просушить отдельно1 [7]"
  },
  {
    "tib_name": "ཆུ་བྱ",
    "Транслитерация": "чху-бйа",
    "Исходное сырье": "мясо птицы Cinclus cinclus L. /оляпка/ [7]",
    "Методы обработки": "Мясо, подсушив в прохладном месте, перед использованием следует подвергнуть обезъяживанию теми же методами, что применяются для других видов птичьего мяса2 [7]"
  },
  {
    "tib_name": "ཆུ་སྦུར",
    "Транслитерация": "чху-сбур",
    "Исходное сырье": "насекомое Cybister tripunctatus Olivier /водяной жук трехточечный/ [6]",
    "Методы обработки": "Возможно те же, что описаны для насекомого бсэ-сбур"
  },
  {
    "tib_name": "ཆུ་སྲིན་སྡེར་མོ",
    "Транслитерация": "чху-срин-сдэр-мо",
    "Синонимы": "на-ги [7]",
    "Исходное сырье": "чешуя ящера Manis pentadactyla L. /панголин китайский/ [6, 7]",
    "Методы обработки": "1.Перед использованием в [лекарствах, предназначенных для приема] внутрь, на-ги следует обжарить до набухания (?) наружной поверхности1.2а.Если необходимо [это сырье] подмешивать в благовония, вначале на-ги прокипяти в топленом масле так, чтобы не подгорело, а когда слегка пожелтеет, извлеки из масла и в горячем [виде] … затем прочисти так, чтобы не осталось масляной пленки, и мелко измельчи в порошок, после чего будешь много дней растирать в хорошем чханг’е с добавлением небольшого количества гла-рци – наконец, когда возникнет очень приятный запах, просуши, после чего можно будет использовать в благовониях [7]",
    "2б.О на-ги": "1 кг на-ги вари до пожелтения в [сливочном] масле, после этого извлеки, залей хорошим вином [и дай постоять], после этого, очистив от пленок и осадка, преврати в порошок, в который следует [влить] чистой воды [в таком количестве, чтобы смесь] по консистенции напоминала жо, затем несколько дней разминай, пока не будет напоминать мелко[дисперсный] молочный [порошок], после чего брось в пол-литра хорошего чханг’а (вместе с 2 г ша-скам, 2 г гла-рци и щепоткой рдо-дрэг и растирай) пока не высохнет - в конце, когда появится приятный запах, можно будет использовать в благовониях [10]"
  },
  {
    "tib_name": "མཆིལ་པ",
    "Транслитерация": "мчхил-па",
    "Синонимы": "ргйа-мчхил [7], 'даб-чхагс-бчу-гчиг-па [5], нас-зан [6], бйи'у-мчхил-ба [1]",
    "Исходное сырье": "голова, кал (бйи-брун или кханг-бйэ'у'и-брун [4]), мозги и мясо птицы Passer montanus L. /воробей полевой/ [6, 7]",
    "Методы обработки": "Мясо следует использовать после кипячения в сливочном масле1; кал перед использованием следует обжигать до тех пор, пока слегка не пожелтеет [7]"
  },
  {
    "tib_name": "འཇོལ་མོ",
    "Транслитерация": "'джол-мо",
    "Синонимы": "бйи'у-'джол-мо [1]",
    "Исходное сырье": "глотка и мясо птицы Melanocorypha calandra L. /жаворонок степной/ [6]",
    "Методы обработки": "По-видимому, те же, что описаны для птицы рма-бйа"
  },
  {
    "tib_name": "ཉ",
    "Транслитерация": "нйа",
    "Истинное сырье": "глаза, голова, желчь, кости, мозги и мясо (нйа-ша) рыбы Ptychobarbus kaznakovi Nikolsky [6]; встречается также термин нйа-ца-мо (нйа-рмэд-ма [3]), который идентифицировать не удалось",
    "Заменитель": "глаза, голова, желчь, кости, мозги и мясо любой рыбы (?) [8]",
    "Методы обработки": "По-видимому, те же, что описаны для рыбы гцанг-нйа"
  },
  {
    "tib_name": "གཉན",
    "Транслитерация": "гнйан",
    "Исходное сырье": "легкие самки (ри-двагс-гнйан-мо'и-гло), мясо, рога (гнйан-рва) и яички животного Ovis ammon L. /баран горный/ [6]",
    "Методы обработки": "",
    "Метод обработки рогов": "рога, разрубив на кусочки, обжаривай в горячем песке примерно до набухания (?) наружной поверхности – когда можно будет [эти кусочки] с хрустом разламывать пальцами, [это будет признаком] пригодности для использования в лекарствах1. Легкие не нуждаются в специальном обезъяживании, лишь перед использованием следует, не допуская гниения, высушить в прохладном месте; используй свежее, не успевшее стать старым [сырье]. Яички также подсуши в прохладном месте, а перед использованием прокипяти в молоке до полного впитывания молока, а затем высуши, после чего можно будет использовать2 [7]"
  },
  {
    "tib_name": "ཏི་ལོ",
    "Транслитерация": "ти-ло",
    "Синонимы": "тэ-ло [6], тэ'у-ло [3]",
    "Исходное сырье": "мозги и мясо животного Mustela eversmanni Lessen /хорек степной/ [6, 7]",
    "Методы обработки": "Мясо, просушив в прохладном месте, не допуская гниения, следует использовать в свежем виде; головной мозг, смешав с соответствующими лекарствами, выложи [в форме] колесиков, которые после просушки можно будет хранить и использовать по мере надобности [7]",
    "О мясе и головном мозге [птицы] тэ-ло": "[перед использованием] высуши в прохладном месте так, чтобы не подгнило [10]"
  },
  {
    "tib_name": "རྟ",
    "Транслитерация": "рта",
    "Исходное сырье": "глотка (рта'и-мгрин), желчь, жир, кости, костный мозг (рта-рканг), кровь, кровь небная (ркан-кхраг), легкие (рта-гло), молоко, моча жеребенка сизой масти (рта-гсэб-снгон-по'и-гчин-па), мясо, навоз (сбангс), навоз жеребенка сизой масти (рта-гсэб-снгон-по'и-сбанг), обожженное копыто (рта-рмиг-бсрэгс-тхал), почки, похожий на рог выступ, вырастающий на внутренней поверхности ноги (рта-бон-па или рта-бон-по), селезенка, сердце, шкура и яички животного Equus caballus L. /лошадь домашняя/ [6,7]",
    "Методы обработки": "Двойка из мяса и крови в обработке не нуждается, однако, влажное мясо, прокипятив, дают [в виде] бульона, а кровь используют после просушки, в процессе которой следует избегать гниения; рта-бон используют [в виде] тхал-ба, получаемой после закрытого обжига; [используют также] жидкость, выжатую из конской шкуры; кости используют после открытого обжига; желчь можно использовать после просушки в прохладном месте; молоко также в обработке не нуждается, однако, перед использованием следует слегка довести до кипения [7]"
  },
  {
    "tib_name": "སྟག",
    "Транслитерация": "стаг",
    "Исходное сырье": "клыки, когти (стаг-ги-сдэр), мясо (стаг-ги-ша), усы, шкура (стаг-лпагс) и т.п. животного Panthera tigris /тигр/ [6]",
    "Методы обработки": "Кости следует вычистить, затем грубо измельчить и подвергнуть обжигу в огне от углей или, разбив на кусочки, вымачивать в водке, после чего можно будет использовать; клыки обжаривай до набухания (?) наружной поверхности точно так же как рога различных [животных1], после чего можно использовать; мясо как и мясо других типов используют после обезъяживания внутри ячьего мяса2; шерсть перед использованием следует опалить; усы точно так же как перья [птицы] рма-бйа используют после обжига на зеркале или стекле [7]; усы обжигают извлеченным из могилы зеркалом, смазанным жиром [животного] 'пхйи-ба; можно также обжигать по отдельности [каждый ус] в лучах увеличительного стекла [10]"
  },
  {
    "tib_name": "ད་བྱིད",
    "Транслитерация": "да-бйид",
    "Синонимы": "гангс-сбал, му-тиг-гос-чан [5]",
    "Исходное сырье": "мясо животного Batrachuperus pinchonii David /углозуб сычуаньский, китайский горный тритон/ [6, 7]",
    "Заменитель": "мясо и кал животного срам [3]",
    "Методы обработки": "Брось в воду порошок из одной хорошей дозы мяса [птицы] го-бо и одной хорошей дозы гла-рци, а также порошок из ‘брас-бу-гсум, каждого из которых [возьмешь также] по одной хорошей дозе; [в эту смесь] помести на один день мясо [животного] гангс-сбал, наутро извлеки и вложи в [разрез, сделанный в крупном куске] ячьего мяса; зашив отверстие [разреза], подвергни ячье мясо обжигу в огне примерно до пожелтения - если такую [методику] выполнить не удастся, [обезъяживай] подобно лчагс-сбрул посредством вымачивания в течение дня в чханг’е с добавлением небольшого количества гла-рци, наутро гангс-сбал извлеки, промой водой, затем просуши над раскаленными углями, после чего можно будет использовать [7]"
  },
  {
    "tib_name": "དུང་",
    "Транслитерация": "дунг",
    "Исходное сырье": "раковина брюхоногого моллюска Rapana bezoar L. /рапана безоар/ [6, 7]",
    "Методы обработки": "Известно два метода обработки – общий и для применения в лекарствах, предназначенных для лечения болезней жара.",
    "1. О дунг": "кроме [применения в лекарствах, предназначенных для лечения] жара костей, [во всех остальных случаях используют дунг-тхал, которая получается] после открытого обжига до побеления в огне от каменного угля [10]2. [Раковину] дунг при использовании [в лекарствах для лечения] болезней жара нет необходимости обжигать до [образования] пепла, но все же следует, обложив тлеющими углями, [продержать] до появления запаха [паленых] костей [9]",
    "Химический анализ": "Поскольку основной химической составляющей раковины является CaCO3, очевидно, что после открытого обжига образуется CaO – т.о. отличие от рдо-тхал и чонг-жи-ргод-‘дул заключается в примесях и отсутствии гашения"
  },
  {
    "tib_name": "དོམ",
    "Транслитерация": "дом",
    "Исходное сырье": "жир, желчь (дом-мкхрис), клыки, конечности, мозги, мясо и хвост животного Ursus (selenarctos) thibetanus G. Cuvier /медведь гималайский, медведь белогрудый/ [6, 7]",
    "Заменители": "жир, желчь (дом-мкхрис), клыки, мозги, мясо и хвост животного Ursus arctos L. /бурый медведь/ [УС]",
    "Методы обработки": "Сердце перед использованием высуши, не допуская гниения, в прохладном месте, а лапы, освободив от наружной шкуры, прокипяти, после чего можно использовать. Желчь, клыки, головной мозг и мясо по отдельности высуши в прохладном месте, удалив липкие [фрагменты], после чего можно будет использовать [7]"
  },
  {
    "tib_name": "དྲེལ",
    "Транслитерация": "дрэл",
    "Синонимы": "дрэ'у, дза-му-ра [7], дрэл-пхруг [1]",
    "Исходное сырье": "первый кал новорожденного (дрэл-пхуг-ги-пхйа-цхан) и спинной мозг животного Equus asinus mulus /мул/ [6]",
    "Методы обработки": "Спинной мозг, не допуская гниения, высуши в чистом [месте -] используй свежее [сырье] [7]"
  },
  {
    "tib_name": "སྡིག་པ་ནག་པོ",
    "Транслитерация": "сдиг-па-наг-по",
    "Синонимы": "сдиг-па-рва-ца [7]",
    "Исходное сырье": "мясо животного Buthus martensii Karsch /скорпион китайский/ [6, 7]",
    "Методы обработки": "Оторви рога и хвост – лишенное этих [частей] туловище целиком доведи до кипения в воде вместе с взятыми поровну а-ру, ба-ру, скйу-ру и шинг-мнгар, затем остатки лекарств и воду слей, а сдиг-па тщательно промой холодной водой, вдобавок мясо сдиг-па в течение трех дней следует настаивать в т.н. гла-чханг’е, т.е. в [смеси] чханг’а и небольшого количества гла-рци, наутро по истечение трех дней [мясо] промой водой и высуши на солнце, после чего можно будет использовать [7, 10]"
  },
  {
    "tib_name": "སྡིག་སྲིན",
    "Транслитерация": "сдиг-срин",
    "Синонимы": "ка-ка-ру [7], сдиг-па-дкар-по [6, 7]",
    "Исходное сырье": "панцирь животного Potamon spp. /краб пресноводный, разные виды/ [6, 7]",
    "Заменитель": "панцирь любого краба [УС]",
    "Методы обработки": "Перед использованием следует просушить, не допуская гниения [7]",
    "О сдиг-срин": "сделай кашицу, добавив смесь чханг’а и ргйа-цхва, [взятом в таком количестве, чтобы в чханг’е] лишь слегка ощущался соленый привкус, [и дай некоторое время постоять – это] улучшит [лечебные свойства сдиг-срин] [10]"
  },
  {
    "tib_name": "སྡོམ",
    "Транслитерация": "сдом",
    "Исходное сырье": "мясо насекомого отряда Araneidae /пауки/ [8, 9]",
    "Методы обработки": "Возможно те же, что описаны для насекомого бсэ-сбур"
  },
  {
    "tib_name": "ནེ་ཙོ",
    "Транслитерация": "нэ-цо",
    "Синонимы": "нэ'у-цо [1]",
    "Исходное сырье": "головной мозг, желчь, мясо и сердце птицы Psittacula alexandri asciata /попугай ожереловый розовогрудый Александра/ [6, 7]",
    "Методы обработки": "Перед использованием сердце, желчь и головной мозг следует, не допуская гниения, высушить в прохладном [месте1] [7]"
  },
  {
    "tib_name": "གནའ་བ",
    "Транслитерация": "гн'а-ба",
    "Исходное сырье": "кровь, мясо, рога, шерсть с хвоста (мджуг-спу) и яички животного Pseudois nayaur Hodgsoni /баран голубой, куку-яман/ [6, 7]",
    "Методы обработки": "Рога следует обрабатывать так же как рога [животного] гнйан; кровь перед использованием, не допуская гниения, высуши в прохладном [месте]; шерсть с хвоста обжигай примерно [до появления запаха] паленого [7]"
  },
  {
    "tib_name": "པུ་ཤུད",
    "Транслитерация": "пу-шуд",
    "Исходное сырье": "мясо и яйца птицы Upupa epops L. /удод/ [6, 7]",
    "Методы обработки": "Мясо будешь обезъяживать точно так же как [мясо птицы рма-бйа]; яйца в специальной обработке не нуждаются [7]"
  },
  {
    "tib_name": "སྤྱང་ཀི",
    "Транслитерация": "спйанг-ки",
    "Синонимы": "спйанг-га [1]",
    "Исходное сырье": "глотка, желудок, кал, мясо, сердце, шерсть и язык (спйанг-лчэ) животного Canis spp. /волк, разные виды/ [6]",
    "Методы обработки": "Четверку из мяса, языка, глотки и желудка подсуши, не допуская гниения в прохладном месте, а перед использованием не состарившееся [сырье] обезъяживай точно так же как другие виды мяса1, после чего можно будет использовать; шерсть перед использованием следует опалить; кал используют после закрытого обжига [7]"
  },
  {
    "tib_name": "སྤྲེའུ",
    "Транслитерация": "спрэ'у",
    "Синонимы": "спрэ [1]",
    "Исходное сырье": "головной мозг, желчь, кал (спрэ-брун), кости, моча, мясо и сердце животного Macaca mulatta Zimmermann /макак резус/ [6, 7]",
    "Методы обработки": "Кости подвергни открытому обжигу в огне от углей, после чего можно использовать; желчь высуши, не допуская гниения, в прохладном месте, после чего можно использовать; не старое и не подгнившее, а свежее сердце перед использованием также просуши в прохладном месте [7]"
  },
  {
    "tib_name": "ཛ་ཝང་",
    "Транслитерация": "пха-ванг",
    "Исходное сырье": "кал, кровь и мясо животных сем. Vespertilionidae Gray /летучие мыши обыкновенные/ [8]",
    "Методы обработки": "По-видимому, возможно применение общих методов обработки"
  },
  {
    "tib_name": "ཛག་རྒོད",
    "Транслитерация": "пхаг-ргод",
    "Исходное сырье": "желчь, жир (пхаг-цхил), кал (пхаг-рил), клыки, кости, костный мозг, кровь (пхаг-кхраг), мясо, пятачок (пхаг-наг-по'и-сна или пхаг-сна) и уголь из кала (гар-наг или га-бур-наг-по) животного Sus scrofa L. /свинья дикая, кабан/ [7]",
    "Методы обработки": "Двойку из мяса и крови, не допуская гниения, подсуши в прохладном [месте] и до того, как станут старыми, подвергни обработке, [описанной] выше для других видов мяса1, после чего можно будет использовать; кости перед использованием подвергни открытому обжигу в огне от углей; костный мозг используют, смешав с ядрышками, содержащимися в косточках [семян растения] кхам-бу; желчь точно так же как другие виды желчи подсуши, не допуская гниения, в прохладном месте, после чего можно будет использовать; кал следует использовать после закрытого обжига без выхода паров в сосуде наподобие глиняного горшка; клыки следует, грубо измельчив, также подвергнуть закрытому обжигу, т.е. без выхода паров и дыма, а затем смешать с ядрышками, содержащимися в косточках [семян растения] кхам-бу, после чего можно будет использовать [7]"
  },
  {
    "tib_name": "ཛག་པ",
    "Транслитерация": "пхаг-па",
    "Исходное сырье": "желчь, жир (пхаг-цхил), кал (пхаг-рил), клыки, кости, костный мозг, кровь (пхаг-кхраг), мясо и уголь из кала (гар-наг или га-бур-наг-по) животного Sus scrofa domestica L. /свинья домащняя/ [7]",
    "Методы обработки": "Кроме кала остальное описанное выше [сырье -] кровь, мясо и т.д. – в специальной обработке не нуждается, а используется после сушки в прохладном месте, в процессе которого следует избегать гниения; недопустимо использовать старое сырье. Как сказано [в тексте] Лхан-тхабс-лдэ-миг, [можно] собирать кал в летний сезон, когда распускаются листья и цветы и поэтому летом [свинья] питается листьями, цветами и т.п., но лучшим считается осенний кал, поскольку в это время в рацион входят плоды, рыба, лягушки и т.п.; этот кал перед использованием следует подвергнуть закрытому обжигу [7]"
  },
  {
    "tib_name": "ཛུག་རོན",
    "Транслитерация": "пхуг-рон",
    "Исходное сырье": "голова, кал (пхуг-рон-брун или бйа-бра [1]), мозги, мясо и перья птицы Columba rupestris rupestris Pallas /голубь скалистый/ [6]",
    "Методы обработки": "Мясо как и мясо других [животных] следует вложить в [разрез, сделанный в крупном куске] ячьего мяса, которое подвергнешь обжигу в огне1; свежий головной мозг следует, не допуская гниения, подсушить в прохладном [месте, после чего можно] использовать; кровь обрабатывают так же как головной мозг; перья перед использованием следует опалить до получения тхал-ба; кал в обработке не нуждается, поскольку используется [только] для наружного применения [7]"
  },
  {
    "tib_name": "འཕྱི་བ",
    "Транслитерация": "'пхйи-ба",
    "Исходное сырье": "желчь, жир, клыки, мясо, печень и сердце животного Marmota himalayana Hodgson /сурок гималайский/ [6, 8]",
    "Методы обработки": "Кости черепа можно хранить после закрытого обжига и использовать по мере надобности; мясо, взятое в свежем виде, обрабатывай как другие виды мяса1 или обезъяживай после просушки, в процессе которой следует избегать гниения, после чего можно будет использовать; желчь перед использованием просуши в прохладном месте; печень дают в свежем виде или используют после просушки, в процессе которой следует избегать гниения, после чего можно будет использовать; жир можно хранить в растопленном виде и использовать по мере необходимости [7]"
  },
  {
    "tib_name": "བ་མེན",
    "Транслитерация": "ба-мэн",
    "Исходное сырье": "рога \"встречающейся в Индии разновидности коровы [размерами] чуть меньше буйвола с округлыми, длинными рогами, которые используются для определения наличия составленных ядов\" [4]; Bos gaurus frontalis /гаял/ [УС]",
    "Методы обработки": "По-видимому, те же, что описаны для животного ма-хэ"
  },
  {
    "tib_name": "བ་ལང་",
    "Транслитерация": "ба-ланг2",
    "Синонимы": "ба-гланг [1]",
    "Исходное сырье": "бычьи яички, желчь от коровы желтой масти, желчные камни (ги-ванг), коровья моча (ба-гчин), кровь от быка красной масти, коровье молоко, масло из коровьего молока (ба-мар), рога от быка черной масти и т. п. животных Bos taurus domestica Gmelin /домашние корова (ба) и бык (гланг или гланг-тхуг)/ [6]",
    "Методы обработки": "",
    "В качестве ба-гчин используют кханд’у, приготовленную из мочи коровы красной [масти]. Для тройки из молока, жо и масла применяемые Методы обработки": "зависят от [результирующего] лекарства; лучшим навозом будет навоз от коровы красной [масти, собранный] до падения на землю; кровь, желчь, селезенку и почки, не допуская гниения, высуши в прохладном месте и используй в свежем виде; бычьи рога следует использовать после обжаривания до набухания (?) наружной поверхности1 [7]"
  },
  {
    "tib_name": "བོང་བུ",
    "Транслитерация": "бонг-бу",
    "Синонимы": "скад-чхэн, мгрин-бзанг-по [6]",
    "Исходное сырье": "жир, кровь (мгрин-бзанг-кхраг, бонг-кхраг, бонг-мцхал, кровь молодого, здорового, обладающего спокойным норовом животного называют мгрин-бзанг-мцхал [3] или ма-'кхругс-мгрин-бзанг-мцхал [1], или мгрин-мцхал [7]), мясо и т.п. животного Equus asinus L. /осел/ [6]",
    "Методы обработки": "",
    "Об [обработке] крови": "при необходимости [использования] ослиной или иной крови [следует иметь в виду, что] животное должно быть здоровым и взятую путем кровопускания “живую кровь” необходимо высушить, не допуская гниения. Копыто перед использованием подвергни закрытому обжигу; мясо и язык обработай точно так же как другие виды мяса1 [7]"
  },
  {
    "tib_name": "བྱ་རྒོད",
    "Транслитерация": "бйа-ргод",
    "Исходное сырье": "глаза, глотка, желудок, желчь, зола (?) из кала (ргод-тхал или бйа-ргод-тхал), кости, мясо и сердце птицы Aegypius monahus L. /гриф черный/ [6, 7]",
    "Заменитель": "глаза, глотка, желудок, желчь, зола из кала (бйа-ргод-тхал), кости, мясо и сердце птицы Gyps himalayensis Hume /гриф гималайский/ [8]",
    "Методы обработки": "Двойку из мяса и желудка, не допуская гниения, подсуши, а перед использованием не ставшие старыми и не подгнившие обезъяживай точно так же как другие виды мяса2; кости используют после закрытого обжига; тройку из сердца, глаз и глотки следует использовать после просушки в прохладном месте; требования к желчи те же, что и к другим видам желчи; кал вначале как следует обжарь на сковороде, а затем в железном или бронзовом сосуде, смочив водой, многократно перемешай, после чего процеди через хлопчатобумажную ткань в другой сосуд – [оставшийся на ткани] осадок в виде песка, гальки и т.п. выброси, а жидкость оставь постоять в течение одного дня; наутро жидкость, [отстоявшуюся] у поверхности осторожно слей, а оставшуюся на дне похожую на известь [субстанцию] высуши, после чего можно будет использовать [7]Ниже будет приведено еще одно описание обработки птичьего кала.Кал любой [птицы -] бйа-ргод и т.п. - погрузи в воду и многократно перемешай; [получившуюся смесь] процеди через хлопчатобумажный фильтр – [оставшейся после] извлечения осадка жидкости дай отстоятся в течение суток; когда произойдет разделение прозрачной части и осадка, жидкую [фракцию] слей, а оставшуюся на дне [сосуда] гущу, похожую на известь, высуши и подвергни многократному кратковременному обжариванию на сковороде [11]"
  },
  {
    "tib_name": "བྱ་མ་བྱི",
    "Транслитерация": "бйа-ма-бйи",
    "Синонимы": "бйа-ма-бйэ’у [7]",
    "Исходное сырье": "кости, мясо и шерсть с крылоподопных кожаных перепонок (сгро [7]) животного Pteromys volans L. /летяга, белка-летяга/ [6]",
    "Методы обработки": "Шерсть с крылоподобных кожаных перепонок перед использованием следует опалить [7]"
  },
  {
    "tib_name": "བྱ་རོག",
    "Транслитерация": "бйа-рог",
    "Синонимы": "пхо-рог [7]",
    "Исходное сырье": "кал, мясо, сердце самца (бйа-пхо-рог-ги-снйинг) и яйца птицы Corvus corax tibetanus Hodgson /ворон тибетский/ [6, 7]",
    "Методы обработки": "Мясо, не допуская гниения, подсуши в прохладном месте, а перед использованием подвергни обезъяживанию точно так же как другие виды мяса1 [7]"
  },
  {
    "tib_name": "བྱང་བ",
    "Транслитерация": "бйанг-ба",
    "Синонимы": "пад-мэ, пад-мэ-дмар-кхра, бйанг-кхра, бйанг-ба-дмар-кхра, дмар-кхра-бйанг-ба [1]",
    "Исходное сырье": "мясо насекомого2 Mylabris phalerata Pall /нарывник/ [6]",
    "Методы обработки": "Известно несколько вариантов обработки мяса этого насекомого.1. В лекарствах необходимо использовать мясо, которое содержит большое количество яда и поэтому нуждается в соответствующем обезъяживании. [Насекомое] бйанг-ба, удалив крылышки и лапки, помести на длительное время в горячее поджаренное зерно, затем в течение трех дней вымачивай в моче здорового человека; наутро по истечение трех дней бйанг-ба тщательно промой водой, затем подсуши, после чего можно будет использовать [7]",
    "2. О бйанг-ба": "удали промежуточные крылышки и, завернув в шелк, продержи в горячем обжаренном зерне до тех пор, пока [зерно] не остынет, после чего вымачивай с вечера в хорошем чханг’е, наутро, добавив восьмикратное [относительно начального уровня количество чханг’а], нагрей на огне, [затем] выжми жидкость, разминая пальцами каждого [жука] по отдельности - так проделай три раза, в конце высуши, затем ... [жуков], полностью лишенных промежуточных крылышек, можно класть в лекарства [9]",
    "3. О бйанг-ба": "на 100 г бйанг-ба, у которых удалены внутренние крылышки, добавь по 30 г шинг-мнгар и пи-линг - это приведет к быстрому [\"притуплению] остроты\" и устранению ядов; или, взяв на каждые пять [насекомых] бйанг-па по одной голове [насекомого] чха-га, [все вместе] увлажни чханг’ом в белой фарфоровой чаше - после такого укрощения [этих насекомых] можно использовать в лекарствах [10]"
  },
  {
    "tib_name": "བྱི་བ",
    "Транслитерация": "бйи-ба",
    "Исходное сырье": "желчь, кал и шкура животного Rattus flaripectus Milne /крыса/ [6]",
    "Методы обработки": "Двойка из шкуры и кала, поскольку используется для наружного применения, в обработке не нуждается [7]"
  },
  {
    "tib_name": "བྱི་ལ",
    "Транслитерация": "бйи-ла",
    "Исходное сырье": "кал, кости, кости хвоста (мджуг-то [11]), шкура и т.п. животного Felis domestica Brisson /кошка домашняя/ [6]",
    "Методы обработки": "Двойку из костей и кала будешь использовать после закрытого обжига; кости хвоста используют в свежем виде после просушки, в процессе которой следует избегать гниения; шкуру будешь использовать свежей пока еще влажная [7]"
  },
  {
    "tib_name": "བྱིང་བྱིང་ཐུ་ལུ",
    "Транслитерация": "бйинг-бйинг-тху-лу",
    "Исходное сырье": "личинки насекомого Eupolyphaga sinensis Walker /таракан китайский/ [6] или насекомое Aspongopus chinensis Dallas /зерновка бобовая китайская/ [7]",
    "Методы обработки": "Тот же, что описан для насекомого бсэ-спур [7]"
  },
  {
    "tib_name": "འབུ་སྐྱོགས",
    "Транслитерация": "'бу-скйогс",
    "Синонимы": "дунг-'дра [7]",
    "Исходное сырье": "раковина моллюска Cipangopaludina chinensis (Grag) /улитка китайская/ [6, 7]",
    "Методы обработки": "Раковину тщательно очисти, затем доведи до кипения в моче здорового восьмилетнего ребенка или в [растворе] зэ-цхва и на один день оставь [в одной из этих жидкостей], наутро жидкость слей, а раковину многократно промой водой и высуши, после чего можно будет использовать [8]"
  },
  {
    "tib_name": "སྦལ་བ",
    "Транслитерация": "сбал-ба",
    "Исходное сырье": "мясо животного Rana temporaria chensinensis David /лягушка древесная/ [7]",
    "Методы обработки": "",
    "Хранившееся после удаления внутренностей и сушки, в процессе которого следует избегать гниения, мясо лягушки черного цвета перед использованием будешь обезъяживать как другие виды мяса. В [тексте] Бдуд-рци-гсэр-мдзод сказано, в частности, следующее": "обезъяживать сбал-ба следует точно так же как змеиное мясо [7]"
  },
  {
    "tib_name": "སྦྲང་མ",
    "Транслитерация": "сбранг-ма",
    "Исходное сырье": "мед от насекомого Apis cerana Fabricius /пчела восковая/ [7]",
    "Методы обработки": "",
    "Обычно в случае использования в лекарствах мед рекомендуют довести до кипения с добавлением небольшого количества чханг’а и с сустав пальца ячьего мяса, после чего, выбросив ячье мясо, при наличии осадка следует процедить через хлопчатобумажную ткань, после чего получившуюся прозрачную [фракцию] можно будет использовать. Методика [обработки] меда в случае использования в лечебных маслах": "к десяти частям меда добавь примерно четыре части чханг’а и [получившуюся смесь] доведи до кипения; затем в процеженную [фракцию этой смеси] с целью извлечения пчелиного яда брось один кусочек ячьего мяса и вновь прокипяти – примерно через полчаса ячье мясо следует выбросить; эту прозрачную [фракцию] меда подвергни кипячению на огне подходящей силы, многократно помешивая, чтобы не подгорело - для определения, завершен ли [процесс] обезвоживания меда, капни на холодный камень [несколько] капель меда и, если, остыв, [эти капли] свернутся в один шарик, это будет признаком полного обезвоживания; после того, как в основном прекратится выделение пара, этот сбранг-шад будешь раскатывать с такой силой, на какую только способен - если будет большое количество, двое людей должны этот сбранг-шад скатать в шар; признаками готовности будут белый цвет, сухость и ломкость [сырья]; остудив, [эту субстанцию] разотри в мелкий порошок, который будешь подмешивать [в масло в стадии] удаления влаги [7]"
  },
  {
    "tib_name": "སྦྲུལ",
    "Транслитерация": "сбрул",
    "Исходное сырье": "желчь, жир, мясо и шкура змеи Ptyas dhumnades, syn. Zaocys dhumnades Cantor /большеглазый полоз/ [6]",
    "Методы обработки": "Змеиное мясо кроме обезъяживания иногда подвергают методам обработки, называемым “извлечение остроты” и “наделение силой”.",
    "1а. Метод обезъяживания мяса": "чистое, не являющееся старым, подгнившим и т.п., [мясо] змеи помести на один-три дня в чханг с добавлением небольшого количества гла-рци, наутро по истечение трех дней змеиное мясо извлеки, промой водой, затем высуши, после чего можно будет использовать. Шкуру следует использовать после закрытого обжига; жир в случае использования для наружного применения обезъяживать не нужно, а для приема внутрь следует обезъяживать точно так же как мясо [7]",
    "1б. [Метод] обезъяживания мяса лчагс-сбрул и других змей": "змеиное мясо сразу [после умерщвления змеи] замочи в воде и тщательно промой; после этого залей змеиное мясо чханг’ом в сосуде с узким горлышком так, чтобы [сырье] лишь скрылось, и добавь гла-рци из расчета 0.5 кхэ на 5000 кхэ змеиного мяса; плотно закрой отверстие сосуда и оставь на двое суток, по прошествии которых жидкость сольешь, а змеиное мясо высушишь, после чего [змеиное мясо] можно будет использовать в лекарствах [11]2. Для разрушения “яда глупости” змеиное мясо в течение суток вымачивай в синг-по, а затем подержи в горячем жареном зерне (шкуру сдери) [9]3а. [С целью обезъяживания] можно также в течение суток вымачивать в водном [растворе] гла-рци, [а затем] обжечь на слабом огне до пожелтения [9]3б. Гсэр-сбрул, гйу-сбрул, лчагс-сбрул или тхаг-сбрул [в течение] одного дня вымачивай в водном [растворе] гла-рци, [затем] воду слей, шкуру сдери, а [мясо] высуши в прохладном месте [9]4а. Для “извлечения остроты” любое мясо, являющееся “атрибутом нагов”, посыпь как будто солишь [пищу смесью] гцонг и гйэр[-ма], а для “наделения силой” смешай с [порошком] тхал-ка-рдо-рджэ [9]4б. Для “извлечения остроты” [мясо животных] рцангс-па, сбал, сбрул, нйа и рмигс посыпь как будто солишь [пищу порошком] гйэр-ма, а для “наделения силой” смешай с [порошком] тхал-рдор [10]"
  },
  {
    "tib_name": "མ་ཧེ",
    "Транслитерация": "ма-хэ",
    "Исходное сырье": "молоко, мясо, рога и т. п. животного Bubalus bubalis L. /буйвол азиатский/ [7]",
    "Методы обработки": "Мясо в специальной обработке не нуждается – используется после сушки в прохладном [месте]; рога следует подвергнуть той же обработке, что описана для рогов [животного] гйаг-ргод и т.п.; молоко, смешав с небольшим количеством воды, доведи до кипения, после чего можно будет использовать [7]"
  },
  {
    "tib_name": "མི",
    "Транслитерация": "ми",
    "Исходное сырье": "желчь (ми-мкхрис), кости \"с головы до ног\" (ми-рканг-мго'и-рус-па или ми'и-рканг-мго), кости (после обжига ми-рус-бц'а-ма, или бц'а-ма), кости лопатки (после обжига ми-сог-тхал), кости умершего от удара молнии (тхог-рус), череп (после обжига ми-тход-бц'а-ма или ми'и-мго-рус-снум-мэд-бсрэгс-тхал), кости копчика (ми'и-'джуг-то), кровь, вытекающая при перерезании пуповины (лтэ-кхраг), менструальная кровь (мнгал-кхраг), головной мозг (го-цан [3] или ми-клад), моча (дри-чху), мужское семя (скйэс-па'и-са-бон), мясо (гри-ша, ми-ша или ша-чхэн), волосы (после обжига ми-скра или ми'и-скра-гжоб), волосы с лобка мужчины (пхо-йи-рмонг), волосы с макушки женщины (мо-йи-спйи-скра), сало (цхил-чхэн), сердце внезапно умершего в расцвете сил (дар-ма'и-гри-снйинг), тонкая кишка (ми'и-ргйу-ма), кал больного (над-па'и-дри-чхэн) и кала восьмилетнего ребенка1 (после закрытого обжига дри-чхэн, дри-чхэн-бсрэгс-тхал или ми-брун-тхал) животного Homo sapiens L. /человек разумный/",
    "Заменители": "в некоторых случаях сердце и мясо человека заменяется сердцем животного ри-бонг и гйаг, а также человеческой плацентой (бу-рогс) и даже бараниной, а жир жиром животных ‘пхйи-ба и дом [УС]",
    "Методы обработки": "",
    "Описание обработки сырья, полученного от человека, по понятным причинам в текстах почти не встречается. Впрочем, Методы обработки": ", по-видимому, те же, что и для соответствующего сырья, полученного от других животных. Ниже приведены лишь два метода - метод обработки для черепа человека, долгие годы пролежавшего под открытым небом, и для лопатки.Ми-тход при использовании [в лекарствах для лечения] болезней жара нет необходимости обжигать до [образования] пепла, но все же следует, обложив тлеющими углями, [продержать] до появления запаха [паленых] костей. [Ми’и-]тход-па [в тех случаях, когда] необходимо [использовать] пепел костей, следует положить в центр наполненного углями глиняного горшка с дырявым днищем, который установишь на очаге из камней - через [нижнее] отверстие будешь раздувать огонь [в горшке]; вновь и вновь подкладывая уголь [в горшок], обжигай до тех пор, пока [сырье] полностью не побелеет – [оставшиеся до конца] не обожженными иссиня-черные [частицы] размером даже с кунжутное зерно использовать нельзя [9]Ми-сог следует подвергнуть закрытому обжигу; наилучшим [сырьем считается] лопатка соблюдающего обеты ламы [в звании] дгэ-слонг’а или обладающего могуществом тантриста – если не [удастся] найти, можно [использовать] любую старую человеческую лопатку [14]"
  },
  {
    "tib_name": "མི་རྒོད",
    "Транслитерация": "ми-ргод",
    "Исходное сырье": "желчь и мясо животного Antropoidea (?) /снежный человек, йети/ [УС]",
    "Заменители": "желчь снежного человека заменяется желчью птицы бйа-ргод [3]",
    "Методы обработки": "",
    "По-видимому, применяются общие Методы обработки": ""
  },
  {
    "tib_name": "རྨ་བྱ",
    "Транслитерация": "рма-бйа",
    "Исходное сырье": "желчь, кал, мясо, хвостовые перья (рма-бйа'и-сгро-мдонгс или рма-бйа'и-мдонгс-сгро'и-гжоб) и сердце птицы Pavo muticus L. /павлин яванский/ [6, 7]",
    "Методы обработки": "Мясо [птицы рма-бйа с целью] обезъяживания вложи внутрь [куска] ячьего мяса, которое подвергнешь обжигу в огне – пожелтение ячьего мяса будет [признаком] извлечения ядов [из мяса рма-бйа; после завершения обжига] ячье мясо выброси, а мясо рма-бйа высуши, после чего можно будет использовать; сердце и желчь, которые не нуждаются в обработке, перед использованием следует просушить, не допуская гниения [7]",
    "Ниже приведены общие Методы обработки": "птичьего мяса – два альтернативных метода обезъяживания, а также иногда применяемые методы “извлечение остроты” и “наделение силой”.",
    "1. [Метод] обезъяживания мяса мчхил-па, пу-шуд и других птиц, а также мяса нйа, срам и других [животных], обитающих в воде": "с вечера помести [для вымачивания обезъяживаемое мясо] в воду вместе с порошком из го-бо’и-ша, гла-рци и ‘брас-бу-гсум, каждого [из которых возьмешь] по хорошей дозе, наутро [мясо] извлеки и вложи в разрез, сделанный ножом в [крупном куске] мяса черного яка; зашив [разрез нитью, подвергни ячье мясо] обжигу на медленном огне – когда снаружи обуглится, а внутри дойдет до готовности, произойдет извлечение яда; [ячье мясо] выбросишь, [а мясо, подвергавшееся обезъяживанию], можно будет использовать [11]2а. С целью обезъяживания птичьего мяса посыпь [это мясо порошком] тил-дкар, [вес которого должен составлять] 20 г [на одну тушу (?)] [10]2б. Или для извлечения [ядов] посыпь [птичье мясо порошком] тил-дкар равного веса [9]3. Птичье мясо с целью “извлечения остроты” смешай [с порошком из] ргйа-цхва и лчам-па’и-‘брас-бу, [взятыми] по одной дозе, а для “наделения силой” с [порошком] дбанг-лаг [9, 10]"
  },
  {
    "tib_name": "རྨིགས་བུ",
    "Транслитерация": "рмигс-бу",
    "Синонимы": "рмигс-па [7]",
    "Исходное сырье": "мозги (бйэ-дмар [3]) и мясо животного Eremias argus Peters /ящурка монгольская/ [6]",
    "Методы обработки": "Те же, что описаны для животного рцангс-па [7]"
  },
  {
    "tib_name": "གཙང་ཉ",
    "Транслитерация": "гцанг-нйа",
    "Исходное сырье": "глаза, желчь, кости и мясо рыбы рода Diptychus /осман/ [7]; \"рыба, обитающая в горных реках\" [4]",
    "Методы обработки": "Мясо перед использованием просуши, не допуская гниения, в прохладном и чистом месте1; кости перед использованием следует подвергнуть открытому обжигу в огне от углей; желчь и глаза можно использовать после просушивания в прохладном месте [7]"
  },
  {
    "tib_name": "གཙོད",
    "Транслитерация": "гцод",
    "Исходное сырье": "кровь, мясо и рога животного Pantholops hodgsoni Abel /оронго, чиру/ [6, 7, 8]",
    "Методы обработки": "Кровь можно хранить, просушив, не допуская гниения, в прохладном месте, и использовать по мере надобности. Рога следует использовать после той же обработки, [что была описана] для рогов [животного] гнйан [7]"
  },
  {
    "tib_name": "རྩངས་པ",
    "Транслитерация": "рцангс-па",
    "Исходное сырье": "желчь, мозги и мясо животного Agama himalayana Smith /ящерица горная/ [6, 7]",
    "Методы обработки": "Мясо подсуши, не допуская гниения, в прохладном месте, после чего можно будет использовать или свежее еще влажное мясо, отделив голову и хвост, в течение дня вымачивай в отваре а-ру и гла-рци, наутро помести в ячье мясо, которое подвергнешь обжигу и т.п. как в случае [обработки] гангс-сбал, после чего можно будет использовать [7]"
  },
  {
    "tib_name": "མཡོ",
    "Транслитерация": "мдзо",
    "Исходное сырье": "навоз, рога и спинной мозг (ргйунгс-па) животного Poephagus grunniens /хайнык/ [6]",
    "Методы обработки": "Рога подвергни обжариванию до набухания (?) наружной поверхности точно так же как рога других видов1; спинной мозг высуши, не допуская гниения в прохладном месте [7]"
  },
  {
    "tib_name": "ཝ",
    "Транслитерация": "ва",
    "Исходное сырье": "кал, кровь, легкие, мозги и сердце животного Vulpes spp. /лиса, разные виды/ [6]",
    "Методы обработки": "Легкие, не допуская гниения, подсуши в прохладном месте – следует использовать свежие, а не старые [легкие] [7]"
  },
  {
    "tib_name": "གཟུགས་མོ",
    "Транслитерация": "гзугс-мо",
    "Синонимы": "гзугс-мо-бйи-дур [6]",
    "Исходное сырье": "иглы, кал, кровь, мозги и печень животного Hystrix hodgsoni Gray /дикобраз/ [6, 7]",
    "Методы обработки": "Иглы перед использованием следует опалить в чем-нибудь наподобие железной сковороды [7]"
  },
  {
    "tib_name": "འུག་པ",
    "Транслитерация": "'уг-па",
    "Исходное сырье": "кал, мясо и перья птицы Bubo bubo tibetans /филин тибетский/ [6]",
    "Методы обработки": "Перья перед использованием следует опалить; мясо просуши, не допуская гниения, в прохладном месте, а перед использованием выполни точно такое же обезъяживание как для других видов мяса1 [7]"
  },
  {
    "tib_name": "གཨག",
    "Транслитерация": "гйаг",
    "Синонимы": "йул-‘бронг, самку называют ‘бри [7], самца называют 'бронг [4]",
    "Исходное сырье": "глотка, желчные камни (ги-ванг), желчь, кости, костный мозг, кровь, масло ('бри-мар), молоко, мясо, навоз, рога, сердце самца ('бронг-снйинг), язык и яички животного Bos grunniens L. /як домашний/ [6, 7]",
    "Методы обработки": "Рога используют после обжаривания до набухания (?) наружной поверхности1; желчь подобно другим видам желчи используют после подсушивания в прохладном [месте]; мясо, кости, сердце2, кровь и язык используют сразу [после забоя] или пока [сырье] не старое подсушивают в прохладном месте, в процессе которого следует избегать гниения; хотя як считается источником получения ги-ванг, однако, есть или нет [в желчном пузыре конкретной особи желчные камни, т.е.] ги-ванг, неизвестно3 – если есть, следует использовать после просушивания в прохладном месте [7]"
  },
  {
    "tib_name": "གཨག་རྒོད",
    "Транслитерация": "гйаг-ргод",
    "Синонимы": "ргод-гйаг, самца называют 'бронг [4], самку называют ‘бри [7]",
    "Исходное сырье": "глотка, желчь, кости, костный мозг, кровь, масло ('бри-мар), молоко, мясо, навоз, рога, сердце самца ('бронг-снйинг), язык и яички животного Bos mutus Przewalski /як дикий/ [6, 7]",
    "Методы обработки": "Рога, нарезав на кусочки толщиной с толстую иглу, подвергни обжариванию в насыпанном на сковороду песке – мерой готовности будет возможность ломать [кусочки] двумя пальцами1. Кости [в специальной обработке не нуждаются] – лишь только не следует использовать старые; язык также в специальной обработке не нуждается, но очень важно использовать не старый, не изъеденный червями и т.п.; требования к тройке из глотки, сердца2 и крови те же, что и для [описанной] выше двойки из языка и костей; [требования к] желчи те же, что и к другим видам желчи; свежие яички перед использованием прокипятишь в молоке до полного впитывания молока3 [7]"
  },
  {
    "tib_name": "ར",
    "Транслитерация": "ра",
    "Синонимы": "самца называют ра-тхуг",
    "Исходное сырье": "головной мозг, желчь, жир, кал, кости, кровь, легкие, масло, молоко, моча самца, мясо, опаленная шерсть с бороды самца (ра-пхо'и-ргйа-по'и-спу-гжоб), печень, рога, селезенка, сердце, содержимое желудка (ра-сло [9]), шерсть (ра-спу), шерсть вокруг половых органов самца (рмонгс-спу), шкура и яички самца белой масти (ра-тхуг-ги-'брас) животного Capra hircus L. /коза домашняя/ [6, 8]",
    "Методы обработки": "Печень, кровь, мясо, желчь, тазовые кости и селезенку, не допуская гниения, высуши в прохладном месте и используй в свежем [виде]; головной мозг для того, чтобы не подгнил, следует высушить и [сразу же] смешать с соответствующими лекарствами или использовать сразу [после забоя]; шерсть, растущую возле половых органов самца, перед использованием следует опалить; молоко, доведя до кипения, будешь использовать сразу; содержимое желудка в обезъяживании не нуждается, поскольку используется при приготовлении ванн; рога используют после обжаривания до набухания (?) наружной поверхности1; яички прокипяти в козьем молоке и, когда молоко полностью впитается, высуши, после чего можно будет использовать; шкуру следует использовать сразу [после забоя, когда шкура еще] влажная [7]"
  },
  {
    "tib_name": "རི་བོང་",
    "Транслитерация": "ри-бонг",
    "Исходное сырье": "головной мозг, желчь, кал, молоко, мясо и сердце животного Lepus oiostolus Hodgson /заяц шерстистый/ [6, 7]",
    "Методы обработки": "Головной мозг перед использованием высуши, не допуская гниения; двойку из сердца и мяса следует высушишь, не допуская гниения, в прохладном [месте], а перед использованием, обернув ячьим мясом, подвергнуть той же обработке, что применяется для мяса других видов2; молоко обезъяживать не нужно – можно использовать сразу; кал в случае применения внутрь следует подвергнуть закрытому обжигу, а в случае наружного применения – в ваннах и т.п. – обрабатывать не нужно [7]",
    "О [методах обработки] ри-бонг[-снйинг], 'бронг-снйинг и других сердец": "нуждающиеся в \"укрощении\" [сердца] тщательно осмотри на предмет выявления подгнившего [сырья] - подгнившие выбрось, а лишенные изъянов начисто промой холодной водой и подвергни обжигу вместе с го-бо'и-пхо-ба - если не [можешь] выполнить такую [обработку], с вечера вымачивай в смеси из отвара небольшого [количества] го-ба'-пхо-ба и небольшого [количества] отвара 'ом-бу и а-ру, наутро [сырье] тщательно промой, разрежь ножом на мелкие кусочки и высуши на солнце, затем тщательно измельчи, после чего можно будет использовать в лекарствах [9]"
  },
  {
    "tib_name": "རུས་སྦལ",
    "Транслитерация": "рус-сбал",
    "Исходное сырье": "мясо, сердце и панцирь животного Chinenmys reevesii /черепаха прудовая Ривза/ [6, 7]",
    "Методы обработки": "Мясо просуши, не допуская гниения, в прохладном месте, а перед использованием обработай точно так же как другие виды мяса1; сердце можно использовать после подсушивания в прохладном [месте]; панцирь можно хранить [в необработанном виде], используя по мере надобности [7]",
    "Об [обработке] костей [животного] рус-сбал": "разбей ... и в течение дня вымачивай в моче восьмилетнего [ребенка], после чего можно будет использовать в лекарствах [10]"
  },
  {
    "tib_name": "ལུག",
    "Транслитерация": "луг",
    "Исходное сырье": "головной мозг, щитовидные (?) железы (луг-рмэн), желчь, кал (луг-рил), коленные чашечки или верхние рукоятки бедренной кости (луг-ги-сэ-ба-рус [4]), кости, масло, молоко, мясо, печень, рога самца (луг-рва), почки, яички (луг-тхонг-цхор-гйи-рил, луг-тхуг-'брас [1], или луг-'брас, или тхуг-'брас [1]) и т.п. животного Ovis aries L. /овца домашняя/ [6, 7]",
    "Методы обработки": "Не являющиеся старыми и подгнившими “три сочные кости”, т.е. пяточную кость, лопатку и копчик, кости двухгодовалого самца и сэ-ба-рус следует использовать в свежем [виде]; голову, содрав наружную шкуру, [помести в] глиняный горшок с закрывающимся отверстием – когда состарится, можно будет использовать; зародыш, короткий хвост и железы высуши, не допуская гниения, и используй в свежем виде; яички самца прокипяти в молоке до полного впитывания молока, затем высуши, после чего можно будет использовать; головной мозг следует использовать сразу [после забоя] – если нет нужды [использовать сразу], высуши, смешав с соответствующими лекарствами; рога перед использованием, мелко нарубив, обжарь до набухания (?) наружной поверхности1; кал в обработке не нуждается [7]Яички любых [животных-]самцов вари в молоке собственного [типа до его полного] впитывания – [имеются в виду яички и соответствующее молоко животных] 'бронг, 'бри, ша-ба, мдзо-мо, гнйан, рго-ба, луг, рна-ба, гла-ба, ркйанг, рта; пока [животные] не совокупляются, [яички] обладают силой [9]"
  },
  {
    "tib_name": "ཤ་བ",
    "Транслитерация": "ша-ба",
    "Синонимы": "шва-ба [7]",
    "Исходное сырье": "жир (ша-цхил), костный мозг, кровь, матка, мясо, не оволосевший детеныш во внутренностях, панты (кхраг-рва, или ‘бог-рва, или гва-дор), старые рога (ша-ба-ру, или ша-ру, или ша-рва) и яички (ша-'брас) животного Cervus elaphus L. /олень благородный/ [6]",
    "Методы обработки": "Из старых рогов сделай [кусочки] размером с сустав пальца, которые будешь обжигать в огне древесного угля, пока не станут полностью белыми – так, чтобы не осталось [черных] необожженных [частиц] размером даже с кунжутное семя, после чего можно будет использовать; панты1, кровь, жир, костный мозг, почки и матка в специальной обработке не нуждаются – главное, чтобы не были подгнившими и изъеденными червями в процессе подсушивания в прохладном месте, кроме того, важно использовать не старое, а свежее [сырье]; яички перед использованием следует прокипятить в молоке и высушить [7]"
  },
  {
    "tib_name": "སོ་བྱ",
    "Транслитерация": "со-бйа",
    "Исходное сырье": "глотка, желудок, кости, мясо и перья птицы Phalacrocorax carbo sinensis (Blumenbach) /баклан большой китайский/ [6, 7]",
    "Методы обработки": "Мясо обрабатывай точно так же как другие виды мяса2; кости перед использованием следует подвергнуть открытому обжигу; желудок высуши в прохладном месте, а перед использованием обработай точно так же как мясо; перья перед использованием следует опалить [7]"
  },
  {
    "tib_name": "སྲམ",
    "Транслитерация": "срам",
    "Синонимы": "чху'и-срэ-монг [7]",
    "Исходное сырье": "кал, мясо, печень и шерсть животного Lutra lutra L. /выдра/ [6, 7, 8]",
    "Методы обработки": "Мясо подсуши в прохладном месте так, чтобы не подгнило и не было изъедено червями, после чего обезъяживай в ячьем мясе точно так же как другие виды мяса1; печень, мелко нарезав, высуши в прохладном [месте], после чего можно будет использовать; кал используют после закрытого обжига; шерсть перед использованием следует опалить [7]"
  },
  {
    "tib_name": "སྲིན་བྱ",
    "Транслитерация": "срин-бйа",
    "Синонимы": "'уг-па-чхунг [7]",
    "Исходное сырье": "головной мозг, мясо и перья птицы Otus sunia stictonotus /совка восточно-азиатская/ [6]",
    "Методы обработки": "Мясо просуши, не допуская гниения, в прохладном месте, а перед использованием выполни точно такое же обезъяживание как для других видов мяса2; головной мозг в специальной обработке не нуждается, однако, следует использовать свежее, а не подгнившее [сырье]; перья перед использованием следует опалить как другие виды перьев [7]"
  },
  {
    "tib_name": "སྲེ་མོང་",
    "Транслитерация": "срэ-монг",
    "Исходное сырье": "мясо и усы животного Mustela sibirica Pallas /колонок, солонгой/ [6, 7]",
    "Методы обработки": "Мясо просуши, не допуская гниения, в прохладном месте и используй, пока не прошло [слишком много] времени, т.е. в свежем виде [7]"
  },
  {
    "tib_name": "བསེ་སྦུར",
    "Транслитерация": "бсэ-сбур",
    "Синонимы": "сэ-сбур [1]",
    "Исходное сырье": "мясо насекомого Nezara viridula L. /незара зеленая/ [7]",
    "Методы обработки": "Тот же, что описан для животного сбрул [7]"
  },
  {
    "tib_name": "བསེ་རུ",
    "Транслитерация": "бсэ-ру1",
    "Исходное сырье": "рог2 и шкура (бсэ-ко) животного Rhinoceros unicornis L. /носорог индийский/ [6, 7]",
    "Методы обработки": "Вначале о методах обезъяживания [рога, т.е.] бсэ-ру. Говорят, что “связку бсэ-ру [следует] разрушить водой”, т.е. имеется в виду “укрощение бсэ-ру водой”. В наставлениях святых наставников описывается три вида [бсэ-ру] – белый, черный и пестрый, однако, в настоящее время используется только два – белый и черный, которые в течение длительного времени следует растирать с водой в каменой ступе – постепенно смесь будет густеть, но продолжай растирать и после того, как станет [по консистенции] как жидкое тесто, наконец, когда станет [очень] густой, изготовь [из получившейся субстанции] колесики, которые после просушки можно будет использовать [в лекарствах]. В соответствии с другим методом бсэ-ру следует, разбив на мелкие кусочки, обжарить в песке на сковороде, затем, когда бсэ-ру пожелтеет и будет [легко] с треском разламываться рукой, мелко раздроби и, залив подходящим количеством холодной воды, подвергни растиранию, вновь и вновь подливая воду – когда [смесь] станет густой как тесто, как [было описано] ранее изготовь маленькие колесики, которые после подсушивания в прохладном [месте] можно будет использовать [в лекарствах] [7]Шкуру, по-видимому, следует обрабатывать так же как шкуру животного гланг-чхэн.Растительное сырье"
  },
  {
    "tib_name": "ཀ་ཀོ་ལ",
    "Транслитерация": "ка-ко-ла",
    "Синонимы": "ко-ла",
    "Исходное сырье": "плоды растения Amomum tsao-ko Crevost et Lem. /амомум цао-ко/ [6, 7]",
    "Заменитель": "плоды растения Amomum subulatum Roxb. /амомум шиловидный, \"черный кардамон\"/ [6, 7]",
    "Методы обработки": "Перед применением следует удалить наружную кожуру – используют зерна [7]"
  },
  {
    "tib_name": "ཀོ་བྱི་ལ",
    "Транслитерация": "ко-бйи-ла",
    "Синонимы": "ко-бйил, лдум-стаг, пхур-лэб, бйа-'пхур-слэб [5], бйа-'пхур-лэб, снго-спу-лэб [7]",
    "Исходное сырье": "плоды растения Strychnos nux-vomica L. /чилибуха, рвотный орех/ [6]",
    "Методы обработки": "1а. [Плоды] ко-бйи-ла в случае применения [в лекарствах от] болезней желудка и болезней ядов, нагрев в тлеющих углях, очисти от наружных волосков, а затем 250 кхэ ко-бйи-ла погрузи в 500 кхэ молока от коровы или [самки] хайныка и кипяти, пока не испарится треть молока; после извлечения и просушки в тени [сырье] можно будет использовать в лекарствах. Остатки молока содержат яд, поэтому [это молоко] следует зарыть в землю. В случае [применения в лекарствах от] удушья из-за крови и рлунг ко-бйи-ла не нуждается в обезъяживании – так разъясняется в наставлениях Учителей [11]",
    "1б. О ко-бйи-ла. Необходимо или нет проводить обезъяживание, зависит то того, при какой болезни [будет применяться лекарство] - при пустом жаре, жаре из-за \"червей\" и жаре гзэр-тхунг обезъяживать не нужно и можно использовать [сырье вместе] с волосками, в случае же сочетанных болезней следует класть [в лекарства лишь] после \"мягкого укрощения ядов\". О методе \"укрощения\"": "подвергнув ко-бйи-ла обжигу в тлеющих углях, счисти волоски, а затем тщательно прокипяти в удвоенном [количестве] молока коровы или хайныка пока не испарится 2/3 молока; после извлечения тщательно промой холодной водой, затем высуши в тени, после чего можно будет использовать в лекарствах. Признак обезъяживания"
  },
  {
    "tib_name": "སྐྱུ་རུ་ར",
    "Транслитерация": "скйу-ру-ра",
    "Исходное сырье": "плоды растения Phyllanthus emblica L. /филлант эмблика/, syn. Emblica officinalis Gaertn. /эмблика лекарственная/ [6]",
    "Заменитель": "плоды растения Malus baccata (L.) Borkh. /яблоня ягодная/ [8]",
    "Методы обработки": "Перед использованием удали внутренние косточки [7]"
  },
  {
    "tib_name": "སྐྱེར་བ",
    "Транслитерация": "скйэр-ба",
    "Исходное сырье": "луб (скйэр-шун), корни, плоды и цветки растения Berberis dasystachya Maxim. /барбарис пушистоколосковый/ [6]",
    "Заменитель": "плоды растения Phellodendron amurense Rupr. /бархат амурский/ [8]",
    "Методы обработки": "",
    "О скйэр-па": "весной, когда распускаются цветы, собирай цветы – необходимо использовать после сортировки от подгнивших в процессе высушивания в тени; собранные в период созревания плоды следует промыть в чистой [воде], высушить и отсортировать так же как [было описано] ранее; весной с веток и стеблей сдирай скйэр-па'и-бар-шун, т.е. имеющийся между наружной кожурой и древесиной желтый прозрачный луб, который необходимо использовать после просушивания в прохладном месте, не допуская образования гнили и других дефектов; осенью или весной выкапывай корни, из которых после сдирания наружной кожуры и разрезания на плоские тонкие пластины необходимо извлечь кхант'у [10]"
  },
  {
    "tib_name": "ཁམ་བུ",
    "Транслитерация": "кхам-бу",
    "Исходное сырье": "древесина ('брас-шинг1 [4]) и ядрышки семян (кхам-бу'и-цхи-гу) растения Persica vulgaris Mill. /персик обыкновенный/, syn. Prunus persica (L.) Batsch /слива персиковая/ [6]",
    "Заменитель": "ядрышки семян растения Armeniaca vulgaris Lam. /абрикос обыкновенный/ [8]",
    "Методы обработки": "Мякоть и косточки подвергают закрытому обжигу до получения тхал-ба; из внутренних ядрышек извлекают масло; в китайской традиции используют цветы [7]"
  },
  {
    "tib_name": "ཁྱི་ལ་ཝ་རི",
    "Транслитерация": "кхйи-ла-ва-ри",
    "Синонимы": "стод-джа [7]",
    "Исходное сырье": "ветви и стебли растения Acacia catechu (L.f.) Willd. /Акация катеху/ [6, 7]",
    "Методы обработки": "Используют [в форме] кханд’ы, которую готовят из веток и стеблей [7]"
  },
  {
    "tib_name": "ཁོན་བུ",
    "Транслитерация": "кхрон-бу",
    "Исходное сырье": "корни растения Euphorbia stracheyi Boiss. /молочай Страхея/ [6, 7]",
    "Заменитель": "корни растения Euphorbia kozlovii Prokh. /молочай Козлова/ [8]",
    "Методы обработки": "",
    "О кхрон-бу": "для [применения] в лекарствах корни собери в седьмой тибетский месяц, промой чистой водой, затем прокипяти в коровьей моче с добавлением небольшого количества козлятины и сделай кхант'у, после чего можно использовать1; или кхрон-бу кипяти в коровьем молоке до полного впитывания жидкости [10]"
  },
  {
    "tib_name": "མཁལ་ཞོ་དཀར་པོ",
    "Транслитерация": "мкхал-жо-дкар-по",
    "Синонимы": "мкхал-ма-жо-ша-дкар-по",
    "Исходное сырье": "плоды растения Phaseolus lunatus L. /фасоль луновидная/ [6]",
    "Методы обработки": "1а. Обжаривай в песке примерно до тех пор, пока перестанет [считаться] сырой [7]",
    "1б. [Об обжаривании плодов] мкхал-жо, 'джам-'брас, гла-гор-жо-ша и [плодов] других [растений, относящихся к] семейству бобовых": "[плоды] любого [растения, относящегося к этому семейству, смешай с] песком и равномерно прогрей на сковороде - непрерывно помешивая, обжарь до пожелтения и набухания скорлупы, которую после этого следует отделить и выбросить, а внутренние ядрышки можно использовать в лекарствах [11]"
  },
  {
    "tib_name": "གོ་བྱེ",
    "Транслитерация": "го-бйэ",
    "Синонимы": "ма-ну-кхраг-чан [7], ма-ну-бсэ-шинг [6], бсэ-шинг [1]",
    "Исходное сырье": "плоды (сэ-'брас [3], бсэ-'брас [5]) растения Semecarpus anacardium L. f. /семекарпус биладур, анакардиум восточный/ [6, 7]",
    "Методы обработки": "Перед использованием следует прокипятить в молоке до полного впитывания жидкости [7]"
  },
  {
    "tib_name": "གོ་ཨུ",
    "Транслитерация": "го-йу",
    "Синонимы": "мкхал-ма-го-йу",
    "Исходное сырье": "плоды растения Areca catechu L. /пальма бетель, арековая пальма/ [6]",
    "Методы обработки": "При использовании в обычных лекарствах в обработке не нуждается [7], а метод обработки в случае применения в составе бчуд-лэн’ов приведен ниже.",
    "О го-йу": "измельчив, продержи трое суток в двухкратном относительно собственного [веса сырья количестве] китайской водки1 - когда жидкость впитается [в сырье], высуши на солнце, [после чего] можно [использовать в бчуд-лэн'ах] [9]"
  },
  {
    "tib_name": "གླ་གོར་ཞོ་ཤ",
    "Транслитерация": "гла-гор-жо-ша",
    "Синонимы": "мчхэр-па-жо-ша, зла-гор-жо-ша [7]",
    "Исходное сырье": "плоды растения Mucuna monosperma Wall. /бархатные бобы/ [7]",
    "Методы обработки": "Тот же, что описан для мкхал-жо [7]"
  },
  {
    "tib_name": "ལྕ་བ",
    "Транслитерация": "лча-ба",
    "Исходное сырье": "корни растения Angelica sinensis (Oliv.) Diels /дудник китайский/ [6] или Pleurospermum tibeticum H. Wolff /реброплодник тибетский/ [7]",
    "Заменитель": "корни растения Peucedanum baicalense (Redow. ex Willd.) Koch /горичник байкальский/ [8]",
    "Методы обработки": "1.Перед использованием доведи до кипения [7]",
    "2. О лча-ба": "следует промыть коровьей мочой [10]"
  },
  {
    "tib_name": "ལྕུམ་རྩ",
    "Транслитерация": "лчум-рца",
    "Синонимы": "рцаб-шинг [1, 7]",
    "Исходное сырье": "корни растения Rheum palmatum L. /ревень дланевидный/ [7]",
    "Заменитель": "корни растения Rheum officinale Baill. /ревень лекарственный/ [7, 8]",
    "Методы обработки": "1.Вари в чханг’е [до его полного] выпаривания [10]2.[Корни] разбей на куски, помести в железную сковороду и, окропив сверху чханг’ом, обжаривай до готовности так, чтобы не подгорело, а потом просуши [9]"
  },
  {
    "tib_name": "ཆུ་རྩ",
    "Транслитерация": "чху-рца",
    "Исходное сырье": "корни и молодые стебли (чху-рканг [1]) растения Rheum spiciforme Royle /ревень колосовидный/ [6, 7]",
    "Заменитель": "корни растения Rumex acetosa L. /щавель обыкновенный, щавель кислый/ [8]",
    "Методы обработки": "1.Вари в чханг’е [до его полного] выпаривания [10]2.[Корни] разбей на куски, помести в железную сковороду и, окропив сверху вином, обжаривай до готовности так, чтобы не подгорело, а потом просуши [9]"
  },
  {
    "tib_name": "འཇམ་འབྲས",
    "Транслитерация": "'джам-'брас",
    "Исходное сырье": "плоды растения Caesalpinia crista L. /цезальпиния гребешковая/ [6, 7]",
    "Методы обработки": "Тот же, что описан для мкхал-жо [7]",
    "О 'джам-'брас": "прокали в горячем песке - когда послышится треск, остуди, после чего можно будет использовать; в случае [применения] в рин-чхэн'ах прокали 'брас-сна-гсум (а-'брас, сра-'брас, 'джам-'брас) в горячем песке – когда послышится потрескивание, остуди - в лекарствах будешь использовать оставшиеся после удаления наружной скорлупы внутренние ядра [9]"
  },
  {
    "tib_name": "ཉུངས་མ",
    "Транслитерация": "нйунгс-ма",
    "Синонимы": "нйунг-ма [7]",
    "Исходное сырье": "корни и семена (нйунг-гжи, лаб-сон [1] или нйунг-сон [6]) растения Brassica rapa L. /репа, турнепс/; растение с покрасневшей в результате регулярного полива кожурой называют чхар-нйунг; термином дгу-тхуб называют в одной традиции кхант'у из хранившегося девять лет чхар-нйунг, а в другой – хранившиеся девять лет семена растения нйунг-ма [6]",
    "Методы обработки": "",
    "О чхар-нйунг": "из выросшей под дождем [чхар-нйунг - без искусственного орошения (?)], не допуская подгорания, приготовь кхант'у, которую и будешь использовать [10]",
    "О нйунг-сон": "в случае [применения] в \"успокаивающих\" [составах сырье вначале] слегка увлажни хорошим чханг’ом, после этого обжаривай в медном сосуде до тех пор, пока не пожелтеет [10]"
  },
  {
    "tib_name": "ཉེ་ཤིང་",
    "Транслитерация": "нйэ-шинг",
    "Синонимы": "нйэ-ба'и-шинг",
    "Исходное сырье": "корни растения Asparagus filicinus Buch.-Ham. ex D. Don /спаржа папоротниковая/ [6, 7]",
    "Заменитель": "корни растения Asparagus davuricus Fisch. ex Link /спаржа даурская/ [8]",
    "Методы обработки": "Удали с корней наружную кожуру; предпочтительней [использовать после] приготовления кханд’ы – если не [удастся], используй после сушки в чистом месте, в процессе которой следует избегать гниения1 [7]Нйэ-шинг [в случае использования в составе бчуд-лэн’ов], очистив от кожуры, прокипяти в удвоенном [объеме] молока до полного впитывания жидкости и просуши, после чего [сырье] можно будет применять в лекарствах [11]"
  },
  {
    "tib_name": "སྟར་བུ",
    "Транслитерация": "стар-бу",
    "Синонимы": "гла-ба-цхэр-ма [7]",
    "Исходное сырье": "плоды и кханта из плодов (стар-жун [4]) растения Hippophae rhamnoides L. /облепиха крушиновидная/ [6]",
    "Методы обработки": "",
    "Из плодов следует приготовить кханд’у. Из Ргйуд": "[для приготовления] стар-бу’и-кханд’ы плоды [подвергни длительному] кипячению, после чего косточки извлечешь, а жидкость сгустишь до [получения] кханд’ы [7]"
  },
  {
    "tib_name": "ཐང་ཕྲོམ་ནག་པོ",
    "Транслитерация": "тханг-пхром-наг-по",
    "Синонимы": "тханг-пхром [5]",
    "Исходное сырье": "корни и семена растения Anisodus tanguticus (Maxim.) Pascher /анизодус тангутский/ [6]",
    "Заменитель": "корни и семена растения Physochlaina physaloides (L.) G. Don fil. /пузырница физалисовая/ [8]",
    "Методы обработки": "[Корни] гангс-тханг-пхром и дуг-тханг-пхром обжаривай на сковороде пока не пожелтеют края – [это признак] извлечения ядов [9]"
  },
  {
    "tib_name": "ཐར་ནུ",
    "Транслитерация": "тхар-ну",
    "Исходное сырье": "корни растения Euphorbia kozlovii Prokh. /молочай Козлова/ [7]",
    "Заменитель": "корни растения Euphorbia fischeriana Steud. /молочай Фишера/, syn. Euphorbia pallasii Turcz. ex Ledeb. /молочай Палласа/ [7]",
    "Методы обработки": "",
    "1а.О тхар-ну": "корни собери, [стараясь] не пораниться, в девятый тибетский месяц, промой чистой [водой], затем отдери наружную кожуру и прокипяти в коровьей моче с добавлением небольшого количества козлятины, после этого козлятину выбрось, [а из жидкости] сделай кхант'у, которую и будешь использовать; вторая [методика называется] \"острым укрощением\", [в соответствии с которой следует] варить в чханг’е – [данную методику] рекомендуется применять при [лечении] скран'ов; третья [методика называется] \"хорошим укрощением\", [в соответствии с которой следует] варить в чханг’е с добавлением ша-чхэн – [данную методику] рекомендуется применять при [лечении болезней] ядов, гаг и лхог-гнйан; четвертая [методика называется] \"свирепым укрощением\", [в соответствии с которой следует] варить в моче дгэ-слонг'а или восьмилетнего [ребенка - данная методика] лучше подходит при [лечении болезней] гнйан и \"червей\"; пятая [методика называется] \"быстрым укрощением\", [в соответствии с которой следует] варить в коровьей моче – [данную методику] рекомендуется применять при необходимости \"вычищения\" мдзэ, чху-сэр, дрэг, грум и рканг-'бам; шестая [методика называется] \"сильным укрощением\", [в соответствии с которой следует] варить в бульоне из козлятины – [данную методику] рекомендуется применять при [лечении болезней] ядов, пхо-лог и \"червей\"; седьмая [методика называется] \"виртуозным укрощением\", [в соответствии с которой следует] варить в отваре а-ру – [данную методику] рекомендуется применять при [лечении сочетания] крови и мкхрис, а также других сочетанных болезней; при применении любой из перечисленных выше методик [в отвар рекомендуется] добавить немного козлятины, тхар-ну следует залить восьмикратным количеством жидкости и кипятить, не допуская подгорания, пока не испарится половина жидкости - к этому времени яды соберутся в козлятине, которую необходимо извлечь [вместе с тхар-ну], а жидкость кипятить [дальше до получения кхант'ы - если такое сырье] класть в любые составы, сохранятся [качества] \"остроты\" и \"мягкости\" [10]",
    "1б. О тхар-ну. [О месте": "] выкапывай из мягкой земли на крутом склоне горы, смотрящей на север, а еще верхняя часть склона горы должна быть заснеженной, у подножия должна протекать большая река, напротив этого места должен быть виден водопад - если присутствуют эти три [приметы, место] наилучшее. О времени выкапывания"
  },
  {
    "tib_name": "དན་ཁ",
    "Транслитерация": "дан-кхра",
    "Синонимы": "данда-кхра-бо1 [6]",
    "Исходное сырье": "семена растения Ricinus communis L. /клещевина обыкновенная/ [6, 7]",
    "Методы обработки": "Плоды, собрав в восьмой тибетский месяц, высуши, не допуская гниения, после чего обдери кожуру, удали плоские белые внутренние язычки и эти плоды в рцам-п'е обжарь на слабом огне до пожелтения, после чего можно использовать [10]"
  },
  {
    "tib_name": "དུར་བྱིད",
    "Транслитерация": "дур-бйид",
    "Исходное сырье": "корни растения Euphorbia fisheriana Steud. /молочай Фишера/, syn. Euphorbia pallasii Turcz. ex Ledeb. /молочай Палласа/ [6]",
    "Заменитель": "корни растения Iris dichotoma Pall. /ирис вильчатый/ [8]",
    "Методы обработки": "1а.Удали внутренние стержни и наружную кожуру, поскольку [эти части растения] являются ядовитыми, и подольше подержи в горячем жареном зерне, после чего можно будет использовать [7]1б. Из [корней] дур-бйид удали внутренние стержни и наружную кожуру и, [смешав] с равным количеством ячменя, обжаривай на железной сковороде до тех пор, пока не прожарится [ячмень]; после того как остудишь, зерно отсей, а оставшийся дур-бйид можно использовать в лекарствах [9]"
  },
  {
    "tib_name": "ཪྡོ་དྲེག",
    "Транслитерация": "рдо-дрэг",
    "Синонимы": "в зависимости от цвета сырья различают рдо-дрэг-дкар и рдо-дрэг-дмар [6]",
    "Исходное сырье": "лишайник Parmelia tinctorum Nyl. /пармелия красильная/ [6, 7]",
    "Методы обработки": "1а.Для [применения] в лекарствах лучшим [сырьем считается] красное [по цвету] – если такового нет, [применяй] любое; собрав осенью, высуши, а затем слегка обжарь в железной сковороде, после чего можно будет использовать [7]1б. Рдо-дрэг [насыпь] на сковородку, окропи раствором гла-рци и обжарь на медленном [огне] – после того, как выйдут ядовитые пары, [это сырье] можно использовать в лекарствах [11]"
  },
  {
    "tib_name": "ཛུར་ནག",
    "Транслитерация": "пхур-наг",
    "Синонимы": "пхур-мо, пхур-мо-наг [1], пхур-монг [7]",
    "Исходное сырье": "надземная часть и кхант'а из травы (пхур-кхан-наг-по или пхур-наг-кханта) растения Artemisia vestita Wall. /полынь одетая/ [7]",
    "Заменитель": "трава растения Artemisia gmelinii Web. /полынь Гмелина/ [8]",
    "Методы обработки": "Листья, ветки, цветы и плоды собери в седьмой тибетский месяц, просуши в прохладном месте, затем приготовь кхант'у, которую и будешь использовать; в некоторых составах следует использовать уголь [из описанного сырья] [10]"
  },
  {
    "tib_name": "བ་རུ་ར",
    "Транслитерация": "ба-ру-ра",
    "Исходное сырье": "плоды растения Terminalia bellerica Roxb. /миробалан беллерический/ [6]",
    "Заменитель": "плоды растения Crataegus sanguinea Pall. /боярышник кроваво-красный/ [8]",
    "Методы обработки": "Следует использовать мякоть; для наружного применения – в составах для ванн и т.п. – можно брать поровну мякоть и косточки [7]"
  },
  {
    "tib_name": "དབང་ལག",
    "Транслитерация": "дбанг-лаг",
    "Синонимы": "дбанг-по-лаг-па [5]",
    "Исходное сырье": "корни растения Gymnadenia crassinervis Finet /кокушник толстожилковый/ [7]",
    "Заменитель": "клубни растения Orchis spp. /ятрышник, разные виды/ [8]",
    "Методы обработки": "",
    "О дбанг-лаг, ра-мнйэ, ба-спру и нйэ-шинг": "в случае использования в составе бчуд-лэн'ов с целью \"извлечения силы\" вначале [описанные] выше лекарства промой водой, взятой с того самого места, где были выкопаны [корни], в результате чего произойдет обезъяживание, после этого прокипяти в двухкратном [количестве] чистой воды до [полного] впитывания жидкости, в результате чего [сырье] приобретет \"теплую силу\", вновь подвергни кипячению в четырехкратном [количестве] козьего, коровьего или хайнычьего молока до [полного] впитывания молока, в результате чего [сырье] преобразуется в нектар [7, 10]"
  },
  {
    "tib_name": "མ་རུ་རྩེ",
    "Транслитерация": "ма-ру-рцэ",
    "Исходное сырье": "семена растения Butea monosperma Kuntze /бутея односемянная/ [6]",
    "Заменитель": "листья растения Cassia occidentalis L. /кассия западная, сенна западная/ [УС]",
    "Методы обработки": "Плоские красные плоды, удалив кожуру, обжаривай в песке до тех пор, пока перестанут быть сырыми, после чего можно будет использовать [7]"
  },
  {
    "tib_name": "སྨན་ཆེན་ནག་པོ",
    "Транслитерация": "сман-чхэн-наг-по",
    "Синонимы": "би-ша-наг-по, бонг-наг, сман-чхэн, ха-ла [5], бонг-нга-наг-по, би-ша, ха-ла-ха-ла [4], ха-ла-наг-по [1], бцан-дуг [13]",
    "Исходное сырье": "корни растения Aconitum balfourii Stapf /аконит Бальфура/ [7], или Aconitum napellus Linn. /аконит ядовитый/ [15], или Aconitum Richardsonianum Launer /аконит Ричарсона/ [13], или Aconitum ferox Wall. ex Ser. /аконит свирепый/ [10]",
    "Заменитель": "корни растения Aconitum fischeri Reichenb. /аконит Фишера/ [УС]",
    "Методы обработки": "1.[Аконит Бальфура] перед использованием просуши в прохладном месте отдельно от других лекарств1 [7]",
    "2.Метод обезъяживания для аконита ядовитого": "перед использованием в медицине эти [корни] должны быть должным образом очищены [от ядов] – с этой целью корни [вначале] промой теплой водой с тем, чтобы очистить от наружных загрязнений в виде грязи и песка, затем разрежь на кусочки размером с горох и вымачивай в коровьей моче в течение семи дней – необходимо коровью мочу менять на свежую каждый день, а контейнер [со смесью мочи и аконита] в дневное время подвергать воздействию солнечных лучей; после семидневного вымачивания лекарство следует вновь промыть теплой водой и просушить, помешивая, на солнце; для того, чтобы удостовериться в завершении процесса [обезъяживания], возьми кусочек очищенного таким образом аконита на язык – если на языке будет ощущаться покалывание и онемение, следует выполнить процесс [очищения] вновь так, как было описано выше [15]3.В монгольской традиции, в которой используется преимущественно аконит Фишера, перед использованием рекомендуется корни вымачивать в моче восьмилетнего ребенка в течение четырех-пяти дней; в тайных устных наставлениях для усиления рекомендуется в прописи треть от указанного веса брать необезъяженного сырья [УС]4. В монгольской традиции для обезъяживания бонг-наг рекомендуется прокипятить 30 кг а-ру-ра в 30 литрах воды, затем в полученном отваре следует измельченный до размеров гороха 10 кг бонг-наг настаивать 1-3 дня – укрощенное должным образом сырье должно вызывать легкое онемение языка [УС]Кроме того, при изготовлении лекарства “Кхйунг-5” в процессе т.н. «четырехцветовой» технологии1 применяется обезъяживание посредством вымачивания в детской моче вместе с а-ру-р’ой"
  },
  {
    "tib_name": "གཟེ་མ",
    "Транслитерация": "гзэ-ма",
    "Синонимы": "ра-мго [6]",
    "Исходное сырье": "плоды растения Tribulus terrestris L. /якорцы стелющиеся/ [6, 8]",
    "Методы обработки": "1а.Подсуши и с целью избавления от острых похожих на рога колючек на плодах обжарь в песке примерно до выхода паров [7]1б. Обжарь до пожелтения в горячем песке, а затем, насыпав в кожаный мешок, растирай до тех пор, пока не обломятся \"рога\", после чего можно [использовать] [9]"
  },
  {
    "tib_name": "ཨུངས་ཀར",
    "Транслитерация": "йунгс-кар",
    "Исходное сырье": "семена растения Sinapis alba L. /горчица белая/ [6]",
    "Методы обработки": "В случае [применения] в \"успокаивающих\" [составах сырье вначале] слегка увлажни хорошим чханг’ом, после этого обжаривай в медном сосуде до тех пор, пока не пожелтеет [10]"
  },
  {
    "tib_name": "ར་མཉེ",
    "Транслитерация": "ра-мнйэ",
    "Исходное сырье": "корни растения Polygonatum sibiricum Delaroche /купена сибирская/ [7]",
    "Методы обработки": "Те же, что описаны для растения дбанг-лаг [10]"
  },
  {
    "tib_name": "རེ་ལྕག་པ",
    "Транслитерация": "рэ-лчаг-па",
    "Синонимы": "гтум-по1, шог-шинг [5, 6, 7]",
    "Истинное сырье": "корни растения Stellera chamaejasme L. /стеллера карликовая/ [6, 7, 8]",
    "Методы обработки": "Сделай отвар, гущу выброси, [а жидкость] сгусти до получения кхант'ы [10]"
  },
  {
    "tib_name": "ལ་ཛུག",
    "Транслитерация": "ла-пхуг2",
    "Синонимы": "'бам-гйи-сман-дкар [4]",
    "Исходное сырье": "корни, сок и семена (лаб-гжи [4], или лаб-сон [5], или ла-пхуг-ги-са-бон) растения Raphanus sativus L. /редька посевная/ [6]; молодые корни называют ла-пхуг-гжон-ну [4]",
    "Методы обработки": "Собранные осенью корни промой чистой водой, затем разрежь и высуши, после чего можно использовать; в некоторых составах, [предназначенных для лечения] запоров и др. болезней, ла-пхуг для усиления подвергают обжигу без выхода дыма; [в лекарствах, предназначенных для лечения] болезней ушей, в ‘бам-гйи-гсанг-сман и т.п., следует использовать прозрачный сок ла-пхуг [10]"
  },
  {
    "tib_name": "ཤིང་ཀུན",
    "Транслитерация": "шинг-кун",
    "Синонимы": "рци-чхэн [1], рци-бо-чхэ [4]",
    "Исходное сырье": "камедь из корней растения Ferula foetida (Bunge) Regel, syn. Ferula assa-foetida L. /ферула вонючая/ [6, 8]",
    "Методы обработки": "Готовят [кханд’у (?)] из напоминающей молоко жидкости, [извлеченной из] корней [7]; камедь, полученную из корней, следует в течение 5-10 минут прокяпитить в топленом масле или смешать с горячим молоком, что позволит избавиться от резкого запаха [УС]"
  },
  {
    "tib_name": "ཤུག་ཚེར",
    "Транслитерация": "шуг-цхэр",
    "Синонимы": "дэ-ба-да-ру, шуг-па [6], су-ру-цан-дан [7]",
    "Исходное сырье": "плоды и хвоя растения Juniperus formosana Hayata /можжевельник тайваньский/ [6]",
    "Заменитель": "плоды и хвоя растения Juniperus communis L. /можжевельник обыкновенный/ [8]",
    "Методы обработки": "",
    "О лха-шуг, шуг-цхэр и спа-'брум": "хвою собирай летом в шестой тибетский месяц, а плоды в восьмой тибетский месяц - все [это смешав], сделай кхант'у, которую и будешь использовать [10]"
  },
  {
    "tib_name": "ཤྲི་ཁསྒ",
    "Транслитерация": "шри-кханда",
    "Синонимы": "ши-ри-кханта [1]",
    "Исходное сырье": "камедь из плодов растения Rhus verniciflua Stokes /сумах лаконосный/ в смеси с рцам-п'ой из пшеницы, риса и т.п. [6]",
    "Методы обработки": "1а.Брось в равное по количеству растопленное сливочное масло и вари до тех пор, пока топленое масло не впитается [в сырье], затем высуши, после чего можно использовать [10]1б.Равное количество сливочного масла растопи и отфильтруй через сито, в прозрачную [фракцию этого масла] добавь просеянный через сито шрир-кханта и кипяти до тех пор, пока топленое масло в это [сырье полностью] не впитается, после этого извлеки [сырье со сковороды] и высуши1 [9]"
  },
  {
    "tib_name": "སུག་སྨེལ",
    "Транслитерация": "суг-смэл",
    "Исходное сырье": "плоды растения Elettaria cardamomum (L.) Maton /элеттария кардамон, малабарский кардамон/ [6, 8]",
    "Методы обработки": "Перед использованием удали наружную скорлупу [7]"
  },
  {
    "tib_name": "སྲད་མ་དཀར་པོ",
    "Транслитерация": "срад-ма-дкар-по",
    "Синонимы": "срад-дкар [5]",
    "Исходное сырье": "цветки (срад-ма'и-мэ-тог) растения Astragalus floridus Benth. ex Bunge /астрагал цветущий (?)/ [6]",
    "Методы обработки": "Срад-дкар в случае [изготовления] \"лекарств воды\" можно [использовать в виде] кханд'ы1 [9]"
  },
  {
    "tib_name": "སྲད་མ་ནག་པོ",
    "Транслитерация": "срад-ма-наг-по",
    "Синонимы": "на-кха'и-спра-ба-чхунг [3], срад-наг [5]",
    "Исходное сырье": "все растение Oxytropis subpodoloba P.C. Li /остролодочник субподолоба/ [6]",
    "Методы обработки": "",
    "О срад-наг или гзи-мдангс-мэд-па'и-ргйал-по, срад-чхунг и срад-дкар": "любой [из описанных ингредиентов] положи в железный сосуд, увлажни вином так, чтобы [сырье] лишь скрылось, добавь лекарственную дозу бул-тог и растирай копытом [животного] дрэ'у или рта в течение времени, достаточного для чаепития; высушив, [сырье] можно использовать в лекарствах [9]"
  },
  {
    "tib_name": "ཨ་འབྲས",
    "Транслитерация": "а-'брас",
    "Синонимы": "ша-'брас [6]",
    "Исходное сырье": "плоды растения Mangifera indica L. /манго индийское/ [6, 7]",
    "Заменитель": "плоды растения Millettia pachycarpa Benth. /миллеттия толстоплодная/ [7]",
    "Методы обработки": "В лекарствах следует [использовать имеющиеся] внутри косточек ядрышки; оставшиеся после употребления в пищу плодов косточки подсуши, не допуская гниения, а перед использованием, удалив с семян наружную скорлупу, внутренние ядрышки обжаривай в песке до готовности, после чего можно будет использовать [7]"
  }
]